[
  {
    "text": "これまでわからなかった火事の原因の一つが、最近、明らかにされました。コンセントと、そこに差したプラグ（＊１）の間に起きる現象で、トラッキング現象と呼ばれているものです。",
    "tag": "N3"
  },
  {
    "text": "長い間プラグとコンセントを差したままにしておくと、プラグとコンセントの間に徐々にほこりがたまり、そのほこりに湿気が加わると起こる現象です。プラグの二つの刃（＊２）の間が徐々に焦げ（＊３）て電気が流れる道（トラック）ができ、やがて、この電気の道に大きな電流が流れるようになり、火が出るのだそうです。",
    "tag": "N3"
  },
  {
    "text": "日常生活ではプラグはコンセントに差したままにしておくことが多いことと、この部分のほこりは目につきにくいことから、知らない間にほこりがたまってしまいます。壁のコンセントとプラグの間の掃除も、定期的にするようにしてください。",
    "tag": "N3"
  },
  {
    "text": "ご注文の商品が壊れていた場合、あるいはご注文とは異なる商品が届いた場合は、商品到着後１０日以内に当社（＊１）へご返品（＊２）ください。送料は当社が負担（＊３）いたします。お客様のご希望による返品の場合も、同様に商品到着後１０日以内ご負担となります、商品到着後１０日を過ぎた場合は返品を受けすることはできません。",
    "tag": "N3"
  },
  {
    "text": "女の人が誰かを（＊１）非難するときというのは、自分が絶対に正しいんだという錯覚に（＊２）陥るんですね。",
    "tag": "N3"
  },
  {
    "text": "自分も相手のような立場にあったら①同じようなことをしたかもしれない、ということには（＊３）思い及ばない。",
    "tag": "N3"
  },
  {
    "text": "お子さんを愛している。子供を愛しているんだから当然じゃないかの、と言って、その愛情が子供を（＊６）窒息させていることに気がつかなかったりするのです。",
    "tag": "N3"
  },
  {
    "text": "愛するということも大変なことだけれども、愛される身になると③息が詰まることもある、ということに気がついていないでしょう。",
    "tag": "N3"
  },
  {
    "text": "新しい女性は自分のやっている良いことも、愛情も、⑥必ずマイナス面があり、愛すること、正しいことは、必ず（＊９）相対的なものだ、ということに気づくだけの頭を持っていなくてはなりません。",
    "tag": "N3"
  },
  {
    "text": "●古い服などは、中が見える袋に入れて出してください。汚れたものは出さないでください。ボタンやファスナーは、取らなくてもかまいません。カーテンやシーツなどは、燃やせるゴミに出してください。",
    "tag": "N3"
  },
  {
    "text": "結婚している世帯（＊１）のうち、「妻の親」から金銭（＊２）の援助を受けている割合が増え、「夫の親」から受けている割合を上回ったことが２１日、消費者庁所管（＊３）の家計経済研究所がまとめた消費者生活パネル調査（＊４）で分かった。",
    "tag": "N3"
  },
  {
    "text": "同研究所は「子育てをはじめ確かなサポート（＊５）を得られる妻の親の存在が重みを増している」としている。",
    "tag": "N3"
  },
  {
    "text": "調査によると、妻の親のみから金銭の援助を受けている世帯の割合は2008年で１０４．４％となり、１９８８年調査の６．１％から上昇。一方、夫の親みから受けている世帯は９．２％で98年の１４．１％から減った。",
    "tag": "N3"
  },
  {
    "text": "両方の親から受けている世帯は２．８％から５％に増加。多数派（＊６）援助なしの世帯で80年調査で７５．４％を占めた。妻の親だけから受けた援助の使い道（＊７）は、教育費な子供向けが６０．０％と最多。結婚世帯は（　　１　）を深めている。",
    "tag": "N3"
  },
  {
    "text": "夫の親だけからの場合は、生活費が５０．０％と最も多かった。援助額は妻の親みからは月額平均３万１千円、夫の親のみからは４万３千円。",
    "tag": "N3"
  },
  {
    "text": "最近は、コンピューターが使えたり、外国語は話せたり、社会に出てすぐに役に立つ能力を身につけることが大事にされている。そのため、多くの高校でこれらの授業が行われている。一方で、古典や歴史などの科目は役に立つないから勉強する必要がないと言う人も増えているそうだ。しかし、コンピューターや外国語や学習以外に、他の科目も必要であることは変わらない。学校ではこれらをバランスよく学習させる工夫が必要だろう。",
    "tag": "N3"
  },
  {
    "text": "地球温暖化対象への人々の関心は少しずつではあるが確実に高まっており、普段の生活の中でも、さまざまな実践がなされるようになった。具体的にどのようなことが行われているか、最近の調査で上位にランクされたのは、「水道の水を出したままにしたい」「エアコンの温暖を弱めにする」「買い物の際にエコバッグを持っていく」などがある。これらは確かに、（１　　）。そのほか、「風呂の残り場を洗濯に使う」「省エネ（＊１）の電気製品を使う」「車に乗らないで、自転車や公共交通機関を利用する」「生活で出るゴミを減らす」など、問題意識を強く持った行動も見られ、温暖化対策が少しずつ生活に定着していることがうがかえる。さらに、「太陽光発電装置（＊２）を付ける」というような対策もお、最近では行われているようである。それにはかなりの費用もかかるため、地方自治体（＊３）からの補助（＊４）の額を増やしてほしいという声も出ている。",
    "tag": "N3"
  },
  {
    "text": "商品のご注文は、ハガキまたは電話でお願いいたします。商品は宅配（＊１）便でお送りいたしますので、商品をお受け取りになるときに代金をお支払いください。代金は、商品の値段にそれぞれの地域までの送料と手数料（＊２）５２５円を加えた金額になります。なお、お買い上げの商品が合計で１万５０００円以上になる場合は送料と手数料は無料となります。",
    "tag": "N3"
  },
  {
    "text": "料理中に電話がかかってきて、話している間に肉や魚が焦げ（＊１）手してしまう。また、勉強をしているときに家族に話してかけられ、話が終わったときには、何を考えていたのか忘れてしまう。これらの現象は「ワーキングメモリ」と言われる記憶に関係しているらしい。",
    "tag": "N3"
  },
  {
    "text": "「心と脳の科学」という本によると、脳の記憶には、料理をしていることや勉強で考えていたことを、いつでも思い出せる状態で「保持（＊２）」したまま、電話の話や家族との会話など別のことを「処理」する働きがあるそうだ。",
    "tag": "N3"
  },
  {
    "text": "「ワーキングメモリ」はこの「保持」と「処理」が同時にうまくできるように働いている。しかし、その「保持」の力には限界があり、この限界が超えると、料理や勉強のことを忘れてしまうということらしい。私も含めてなるほどと思う人は多いと思う。",
    "tag": "N3"
  },
  {
    "text": "あなたはテレビのコマーシャル（＊１）を見ていて、まじめそうなタレント（＊２）が宣伝している品物はなんとなく信じられるような気がする、ということはありませんか。また、入学するのが難しいと言われている大学の学生は、学力以外の能力も高いだろうと思うことはありませんか。",
    "tag": "N3"
  },
  {
    "text": "しかし、①　（　１　）　。入学するのが難しい大学の学生だからといって、②その人物が社会的に優れているというわけではありません。",
    "tag": "N3"
  },
  {
    "text": "しかし、私たちは何かを評価するとき、いい特徴が一つあると、その他の点も高く評価してしまうことがよくあります。このように、目立つ特徴に影響されて、その他の面についても高く評価したり、逆に低く評価したりする心理的効果のことを「③ハロー効果」と呼びます。「ハロー」というのは、仏像（＊３）の後ろにある光のことです。",
    "tag": "N3"
  },
  {
    "text": "面接試験のときに私たちが髪の形や服に気を使うのは、面接をする人たちの心の中でも④このようなことが起きていると思っているからではないでしょうか。面接をする側は、自分が行おうとしている判断が何かの影響を受けていないか、冷静（＊４）に見ながら評価したほうがいいでしょう。",
    "tag": "N3"
  },
  {
    "text": "OO市ではゴールデンウイーク（４月２９日～５日５日）の1週間、「エネルギー祭り」を行います。太陽エネルギーを利用して電気を作る「太陽光発電」を知り、エネルギー問題を考えるイベントです。",
    "tag": "N3"
  },
  {
    "text": "太陽エネルギーには、なくなることがない、空気を汚さない「ただ」で地球上のどこでも得られる、という長所があります。今、問題になっている地球温暖化の主な原因である二酸化炭素（CO2）を出さないものです。このお祭りでは、太陽エネルギーを利用した発電装置（＊１）のある住宅や電気自動車などのモデルを通して、毎日の生活の中で太陽エネルギーがどう役立つかを実感する（＊２）ことができる。",
    "tag": "N3"
  },
  {
    "text": "政府も、太陽発電を進める方針（＊３）を示し、その利用量を１０年後の2020年には今の10倍、2030年には40倍にすることを目標としています。さらに、太陽光発電装置を買う人にはそのためのお金を援助します。",
    "tag": "N3"
  },
  {
    "text": "人を見抜く（＊１）ためには情報を整理することが必要だと述べたが、彼らは無意識のうちに、仕事の必要から相手のタイプに関する情報を頭の中で整理しているのである。",
    "tag": "N3"
  },
  {
    "text": "（　１　）毎日多くのお客さんと接する過程で、その情報を修正したり、新たな情報を付け加えたりしている。（　２　）、知らず知らずのうちに人を見抜く目が養われる（＊２）のである。",
    "tag": "N3"
  },
  {
    "text": "ご無沙汰しております。実は、あさって京都に出張することになったので、久しぶりに京都で叔母さんと夕飯を一緒にしたいのですが、ご都合はいかがですか。会議は６時に終わる予定です。最近見た雑誌に、和室（＊１）できれないな庭をにながら、日本料理をゆっくり味わうのが流行っていると書いてありました。どこかいいところを知りませんか。叔母さんが指定してくれた場所に７時ごろには行けると思います。突然のメールですみませんが、至急ご返事ください。",
    "tag": "N3"
  },
  {
    "text": "ある研究所が、料理の材料について男女約１，０００人に対して調査を行った。それによると、１年前に比べて自宅で魚料理を食べることが増えた人は ２７．０％で、減ったと答えた人は（１５％より）かなり多い、魚料理のイメージは「体にいい」が８２．７％で、最も多かった。魚は健康にいいという知識が 広がっているからだろう。その次は、「おいしい（７２．１％）」だった。私は、年をとればとるほど、魚が好きになると思っていたが、そうではないらしい。 魚を「おいしい」と思う人が多い年齢は、６０代、２０代、３０代、５０代、４０代の順番であった。",
    "tag": "N3"
  },
  {
    "text": "その結果から、日本人は最近また、魚を食べるようになってきていて、若い人にも魚好きが多いということがわかる。",
    "tag": "N3"
  },
  {
    "text": "水はとても大切です。人間は、水を飲まなければ、だいたい三日間しか生きることができない、と言われています。水は、一人に３リットルぐらいは必要です。",
    "tag": "N3"
  },
  {
    "text": "地震が起こると、ガス・水道・電気が、使えなくなることがあります。[_______]、非難用品の中には、必ずミネラルウォーターなどを用意しておきましょう。",
    "tag": "N3"
  },
  {
    "text": "水を用意してなかったら、なくなったりしたらどうでしょうか。阪神大震災では、給水車が来るまでに３～４日、水道が直るのに一ヶ月以上かかったところもあります。その間は、自分で水を集めることになります。",
    "tag": "N3"
  },
  {
    "text": "「ナポリ」の場所ですが、地下鉄南北線の朝日駅から歩いて１０分ぐらいのところにあります。わかりにくい場所にあるので、みんなで一緒に店に向おうと思います。朝日駅の１番出口に１１時４５分に集合してください。車で直接行く人は、前日までにメールをください。",
    "tag": "N3"
  },
  {
    "text": "昨年、家庭などに眠っている使用住みの携帯電話の回収（＊１）キャンペーンが、経済産業省によって行われた。なぜ、携帯電話は回収されなれけばならないのか。それは、携帯電話には豊富な金属資源が含まれているからである。",
    "tag": "N3"
  },
  {
    "text": "携帯電話には金、銀、銅のほか、貴重な金属が使われている。このような金属は日本には少ないため、基本的には輸入することになるなだが、使わなくなった携帯電話から取り出しリサイクルすることも可能なのである。つまり、古い携帯電話はごみではなく、資源になるのである。そのため、末回収の携帯電話は（１）「都市高山（＊２）」と呼ばれている。",
    "tag": "N3"
  },
  {
    "text": "日本では今や、一人が一台、携帯電話を持つようになったともいえるが、使わなくなったあとも、カメラや電話帳がわりにとっておく人が多く、回収はなかなか進まない。そこで、今回の回収キャンペーンとなったのである。",
    "tag": "N3"
  },
  {
    "text": "わたしは、家の近くを毎日散歩していますが、今日はいつもと違う道を歩いてみました。ぶらぶら歩いていると、どこからか花のいいにおいがしてきまし た。知っている香りなのに、それがどんな花なのか思い出せませんでした。でも、そのとき自然に、昔住んでいた家のことを思い出しました。",
    "tag": "N3"
  },
  {
    "text": "「それ」は、田舎の、広い庭がある家でした。祖父と祖母も一緒に住んでいて、にぎやかな毎日でした。隣の家の明子ちゃんという女の子と、家の裏にある山に行ったり、近くの川に行ったりして、よく一緒に遊びました。「なつかしい思い出」です。",
    "tag": "N3"
  },
  {
    "text": "どうしてあの時、昔住んでいた家のことを思い出したのか、わたしは不思議でした。家に帰ってから、昔の写真や祖父、祖母の写真を見ながら、しばらく 考えました。そして、昔住んでいた家の庭には、春になると、白くて小さな、かわいい花がたくさん咲いていたことを思い出しました。その花は、今日道を歩い ていたときの、あの花と同じ香りだったのです。",
    "tag": "N3"
  },
  {
    "text": "*** ABCクレジットカード社員のみな様へ ***ABCクレジットカードをお持ちの方に、１２月１日～１２月２１日までの３週間、レストラン特別価格メニューをご用意いたしました。・ご予約は、各店に直接お電話ください。・ご予約時に、ABCクレジットカード会員であることをお知らせください。・キャンセル料は、ご利用日の４日前までは無料、３日前から前日までは２０％、当日１００％となります。｛森王駅近くのお店｝",
    "tag": "N3"
  },
  {
    "text": "（１）「レストラン泉」森王１－１－７　代一ビル１０階　電話　０９－３３４０－１２１２きれいな景色を見ながら、おいしいフランス料理が楽しめます。「値段」特別ランチコースA　２，８００円　（平日）　３，３００円（　土日）特別ランチコースB　３，５００円　（平日）　４，０００円（　土日）「定休日」　水曜日「交通」　森王駅から徒歩８分",
    "tag": "N3"
  },
  {
    "text": "（２）「さくら屋」　森王３－１－５　電話　０９－３２５４－４４５６てんぷら、さしみなど、様々な種類の定食をご用意しています。「値段」　特別ランチ　２，０００円　（平日）　２，５００円　（土日）「定休日」　　水曜日「交通」　森王駅から徒歩５分",
    "tag": "N3"
  },
  {
    "text": "（３）「すし大海」　森王　１－１３－２０　電話　０９－３２５４－１１９８近海で捕れた新鮮な魚で作ったすしをお楽しみください。「値段」　特別ランチ　２，０００円　（平日）　２，４００円　（土日）「定休日」　　月曜日「交通」　森王駅から徒歩３分",
    "tag": "N3"
  },
  {
    "text": "（４）「ふじ」　森王　５－１５－１１　電話　０９－３５４８－４７８２和食の専門店。日替わり全国各地の料理が楽しめます。「値段」　特別ランチ　２，７００円　（平日）　３，０００円　（土日）「定休日」　　木曜日「交通」　森王駅から徒歩１５分",
    "tag": "N3"
  },
  {
    "text": "基本的には、食べたり飲んだりして、あとに残らないものがいいでしょう。子供がいるか、お年寄りか、何人家族か、食べられないものはないか、など、相手の事情を考えて選びましょう。ケーキなどであれば、家族の人数より２，３個多めに持っていくと喜ばれます。また、買う店は、訪問する相手の家の近くでないほうがいいです。あわてて用意したとか、適当に買ったとか、よくない印象や疑いを持たれるかもしれないからです。",
    "tag": "N3"
  },
  {
    "text": "ぼくらのまわりには、ヘンな言葉がいっぱいある。「ガイジン」なんていうのも、その一つだ。アメリカやヨーロッパへ行っても向こうの人はぼくらを「ガイジン」なんて呼ばない。ぼくの経験でも、「あなたは日本人か？」と聞かれたことはあるけれど、「アナタ、ガイジンネ」なんて言われたことは一度もなかった。「ガイジン」に当たる言葉はあっても、そんなのを使うのは、よっぽど特別のときである。",
    "tag": "N3"
  },
  {
    "text": "（　　１　　）　この国では、アメリカ人もロシア人もインド人も、日本人でない人はみんな「ガイジン」である。「ガイジン」というレッテルを貼られて（＊１）ひとくくりにされ、何かにつけて特別な目で見られることになる。",
    "tag": "N3"
  },
  {
    "text": "いろんな人種（＊２）の人たちが入り混じって暮らしている欧米と違って、日本ではまだ、違う人種の人たちが珍しいということもあるんだろう。で、そういう人たちを「異人」「違う人間」として、こころのどこかで敬遠（＊３）しようとしているのだ。",
    "tag": "N3"
  },
  {
    "text": "これも一種の差別（＊４）である。地球が一つの村になろうしている時代に、こんなバカなことがあっていいハズがない。こんなことをしていたら、どんどん世界の仲間はずれにされてしまうと思う。",
    "tag": "N3"
  },
  {
    "text": "茶道の楽しさは、ゆっくりした時間が味わえることです。いっしょにお茶をいただく人たちを「客」といいますが、身分。職業、年齢、性別などの制限はありません。",
    "tag": "N3"
  },
  {
    "text": "そこでは、政治、経済や会社の問題などは話さないという約束があります。話題は、茶道のこと、花や芸術のことなどを選びます。毎日忙しい人でも、心が着いて、静かな雰囲気を楽しむことができる。",
    "tag": "N3"
  },
  {
    "text": "桜の季節もそろそろ終わりに近づいておりますが。この時期は、一年で春と秋、二度しか味わえない「さくらえび」（＊１）が取れ始める時期でもあります。今は天気の良い日を選んで海へ出ていますが、昨年同様、おいしいさくらえびをたくさん、皆様にお届けでそうです。",
    "tag": "N3"
  },
  {
    "text": "この時期だけ生のさくらえびをご注文いただけます（冷凍で送ります）ので、今年もぜひ、この春の味をお楽しみください。",
    "tag": "N3"
  },
  {
    "text": "お借りしていた先生のご本のことで、先生からお手紙をいただき、はじめてお返ししていないことに気づきました。本当に申し訳ありませんでした。",
    "tag": "N3"
  },
  {
    "text": "先生のご本は、汚さないように本棚に置いていたのですが、見つかりませんでした。調べたところ、お借りした本は絶版（＊１）ではないことがわかりましたので、必ず同じものを送らせていただきます。勝手なお願いで誠に（＊２）恐縮（＊３）ですが、今しばらくお待ちください。",
    "tag": "N3"
  },
  {
    "text": "土で作ったなべ「土なべ」でご飯を炊く方法を紹介しましょう。土なべで炊くと、電気釜よりずっとおいしいごはんができます。",
    "tag": "N3"
  },
  {
    "text": "まず、米２合（＊１）を洗い、ざる（＊２）入れて、水が切れる（＊３）まで３０分待ちます。それから、土なべに米を入れ、水を４００ｃｃ加えます。平らなふたを先に置き、それから大きいふたをして、そのまま置いておきます。２０分たったらガスにひをつけます。火は普通の強さにして、１５分たったら、白い湯気がだしているのを確認して、火を止めます。そして、そのまま置いておきましょう。２０分後にできあがりです。途中でふたを開けて中を見てはいけません。できあがったら、ほかの入れ物に移しましょう。",
    "tag": "N3"
  },
  {
    "text": "柔らかいご飯がいい場合は、少しだけ水の量を増やしてください。ただし、時間は決められたとおりにしてください。",
    "tag": "N3"
  },
  {
    "text": "それぞれの家が持っている印のことです。最初は１５００年代の終わりごろ、戦争で旗措かれ、目印として使われました。それが江戸時代（１６０３年―１８６８年）になると、武士の家の印として、衣服に付けるようになりました。その後、商人など武士以外の人の間でも、冠婚葬祭（＊１）に着る着物につける習慣ができたと言われています。",
    "tag": "N3"
  },
  {
    "text": "今の子供は大人になったらどんな仕事をしたいのだろうか。また、なぜの仕事がしたいのだろうか。今年の春。小学校に入学する児童を対象に行われた「将来、就きたい、就業についての調査結果を見てみた。",
    "tag": "N3"
  },
  {
    "text": "男子は１位がスポーツ選手、２位は警察官、３位は運転手、運転土。女の子は１位がパン、ケーキ。お菓子屋、１位は花屋、３位は芸能人（＊１）タレントである。男子の「スポーツ選手」は３０.１％、女子のパン、ケーキ、お菓子屋は２９.６％。男子も女子も、１位は１２年間変わらないそうである。",
    "tag": "N3"
  },
  {
    "text": "一方、親が就かせたい就業を見ると、男子は１位が公務員、２位はスポーツ選手、３位は医師である。女子は１位が看護師、２位は公務員、３位はパン、ケーキ、お菓子屋である、（１　　）就きたい職業には親の希望もやや影響していると考えられる。",
    "tag": "N3"
  },
  {
    "text": "このコンテストに応募できる（＊３）方は、１８歳以上の結婚していない女性で、観光行事などに参加できる人です。２０歳未満の人は親の許可が必要です。現在、他のミスを務めている人や高校生は応募することができません。",
    "tag": "N3"
  },
  {
    "text": "応募用紙に記入して、３ヶ月以内にとった全身写真と一緒に、ミス日本酒係りまでお送りください。締め切りは４月１０日（木）、コンテストは５月１０日（土）、ABC会館で行われます。",
    "tag": "N3"
  },
  {
    "text": "あなたの目はいくつありますか。もちろん「二つ」と答える人がほとんどでしょう。たしかにそのとおりですが、[1]それだけではいけないのです。失敗を避けて成功につなげるためには、三つの目を持ちましょう。まずは一番目の「鳥の目」です。勉強でも仕事でも、いきなり細かいところから着手（ちゃくしゅ）するのは、かしこい方法ではありません。自分の現在地が把握できないのでは、頭の整理がしにくくなり、大きなストレスの原因になります。だからこそ鳥の目です。鳥になり、高い位置から下の様子を把握（はあく）することから始めるのです。本であれば[2]を見ます。建築であれば設計書 （せっけいしょ）を見ます。仕事であれば目的や段階などを知ります。難しく思えることも、大体の構成（こうせい）が分かると、取り組みやすく（注1）なり ます。次に「虫の目」で見ます。虫は、小さい生き物です。地に面した低い位置にいるからこそ、上からは見えなかったことが見えてくるようになります。ターゲット（注2）を絞れば、虫のように狭く深くを心がけ、徹底（てってい）するのです。最後に「魚の目」です。魚は、目には見えない川の流れを体全体で感じ取っています。あなたは魚の目を持ち、どの方向へ流れていくのかを読み取ります。勉 強にも仕事にも流れがあります。歴史の勉強も流れを理解すれば、覚えやすく忘れにくくなります。仕事でも流れを理解すれば、取り組みやすく忘れにくくなり ます。勉強でも仕事でも使える三つの目を持ちましょう。",
    "tag": "N3"
  },
  {
    "text": "（注1）痛手（いたで）を負う：大きい被害や損害を受ける（注2）関門（かんもん）：通りにくいところ（注3）数少ない（かずすくない）：少数である",
    "tag": "N3"
  },
  {
    "text": "今回は、ご結婚祝いのパーティー会場に、レストラン「はな」をご予約いただき、ありがとうございました。日時とだいたいのご出席人数は伺っておりま すが、一度お料理、お飲み物の内容について、ご相談したいと存じます。申し訳ございませんが、こちらにいらっしゃる日を知らせていただけないでしょうか。",
    "tag": "N3"
  },
  {
    "text": "子供のころ住んでいた町には小さな神社があって、そこには大きな桜の木が１本あった。私は、その桜の木が大好きで、よく木のそばで、友達とおしゃべりをしたり、本を読んだりした。春には毎年美しい花を咲かせるので、遠いところからも多くの人が花見に来ていた。",
    "tag": "N3"
  },
  {
    "text": "引っ越してから２０年以上その町に行く機会がなかったが、先週、仕事で行くことになった。ちょうど桜の季節だったので、神社にも行ってみた。",
    "tag": "N3"
  },
  {
    "text": "桜は、昔ほど美しく咲いていなくて、がっかりした。そして、花見客もあまりいなかった。よく見ると、桜の木の周りはロープで囲まれ、近くに行くこと ができなくなっていた。神社を掃除していた人に、その理由を聞くと、根の上を踏まれすぎて、桜が枯れそうになったからだと話してくれた。桜は根を土の中の 浅いところに広げるため、根の上を踏まれると、土が固くなって呼吸ができなくなるのだそうだ。",
    "tag": "N3"
  },
  {
    "text": "私は子供の頃から漫画を読むのが大好きで、よく漫画絵をらくがき（＊１）していました。お話を作るのも好きだったので、小学校低学年のころにはストーリのある漫画の真似ごとのようなものを描いて、遊んでいました。",
    "tag": "N3"
  },
  {
    "text": "最初、鉛筆だけノートに描いていたのがそのうち原稿用紙やペンというものがあるのを知って、それらを買ってきて使うようになりました。そうして完成させた作品を、中学せいの時に雑誌の漫画募集のコーナーに投稿（＊２）しました。何度か投稿した末に、高校一年生のときにデビュー（＊３）に値する賞を頂いて、プロになることが決まったのです。",
    "tag": "N3"
  },
  {
    "text": "はじめから「どうして漫画家になりたい！」と考えていたかというと、そうではありませんでした。漫画家になれたらいいなあという憧れはありましたが、絶対になれる、と思ってはいかったのです。当時はまだ、自分の可能性というものがどこかに向かって伸びているか、そんなにちゃんとは判断できませんでした。",
    "tag": "N3"
  },
  {
    "text": "自分の将来についてまだ深く考えてはいませんでした、また、（　１　）小説家や童話（＊４）作家になりたいと思ったこともありましたし、アイドル（＊５）歌手のようにテレビに出たいねと、友達と歌や踊りを練習したこともあります。映画監督もカメラマンにも、デザイナーもなってみたいと思ったものです。（後略）",
    "tag": "N3"
  },
  {
    "text": "実は母親自身も、「きょうはちょっと脈が早い」とか、「頭が痛い」とか「肩が凝った」とか、「最近ちょっと腰痛だけど、背骨がずれているのではないか」とか、しょっちゅう（＊１）自分の健康を気にしている。そして、お母さんの楽しみは、近くによいカイロプラクテイック（＊２）の先生を見つけて通うことであったり、",
    "tag": "N3"
  },
  {
    "text": "私が住んでいる団地の祭りは、毎年８月の第二日曜日の夜に行われる。踊りや歌の舞台はない。食べ物の店や、子供が遊べる輪投げ（＊１）などちょっとしたゲームがいくつかあるだけだ。しかし、すべて自治会（＊２）が自分たちで準備して店を出す。",
    "tag": "N3"
  },
  {
    "text": "団地の中央広場の真ん中に大木があり、それを囲んでテープルといすは並べられる。ここで大人はビール、子供はジュースやコーラを飲むながら、焼きそばやソーセージ、焼き鳥などを食べ、おしゃべりする。",
    "tag": "N3"
  },
  {
    "text": "買い物で現金は使わない。祭りの前に現金を金券（＊３）に換えておくのだ。金券は100円券と50円券のみである。品物はすべて100円券と50円券で買える値段になっている。ビールが一番高く200円。おまつりももらえる。小さな子供は親から200円か300円分の券をもらい、何を買おうか、いろいろな店の前で迷う。余った金券は、祭りの終わりに、また現金に換えてもらえる。",
    "tag": "N3"
  },
  {
    "text": "そして、①祭りの最後にはお楽しみの抽選（４）会がある。一家に①枚配られる抽選券は、左右に同じものが二つ印刷されていて、両方に家の番号を書いて切り離す。1枚は祭りの当日。抽選箱に入れ、残りの1枚は賞品と交換する時のために取っておく。",
    "tag": "N3"
  },
  {
    "text": "この挑戦会の面白いところは、当たって名前を呼ばれても、その場にいなければ賞品をもらえないというところだ。そこにいても当たるとは限らないが、いなければ１００パーセント商品はもらえないものだ。",
    "tag": "N3"
  },
  {
    "text": "寒いも終わり、気持ちのよい季節になりました。運動不足、お小遣いがほしい方、ここでアルバイトをしてみませんか。ご希望の方はまずお電話をください。",
    "tag": "N3"
  },
  {
    "text": "先日、友人を訪ねて岐阜に行きました。待ち合わせの時間まで少し時間があったので古い和傘の店があったので入ってみると、「いらっしゃいませ」と元気な声で店の主人が迎えてくれました。",
    "tag": "N3"
  },
  {
    "text": "和傘作りは江戸時代から続く技術で、明治時代まではどこの町にも必ず1人や2人職人（注）がいたそうです。しかし、日本に西洋文化が入ってくると、今私たちが日頃使っているような、作るのも簡単で値段も安い洋傘がいっきに全国に広まりました。",
    "tag": "N3"
  },
  {
    "text": "今年の79歳になる主人の加藤さんはいま、各県に1人か2人いるかいないかという和傘職人（注）の1人です。和傘づくりをやめようと思ったことがありま す。そんなある日、たまたま店の前を通りかかった外国のお客さんが「和傘は日本人の性格をとてもよくあらわしているね」と言ったのを聞いて、(1)「ああ、やめちゃだめだ」と、考え直したそうです。",
    "tag": "N3"
  },
  {
    "text": "加藤さんは、「まだまだ元気だから、あと10年は大丈夫。」と笑顔を見せてくれましたが、わたしはとてもさびしい気持ちになりました。",
    "tag": "N3"
  },
  {
    "text": "フランスのパリでは犬を飼っている人が多いが、散歩につれていく犬がアパートの玄関を出たところでフンをしても、それをかたづける人はだれもいないと、パ リに長く住んでいる日本人が書いています。東京の住宅地を歩いていると、私がよく見る犬の散歩には、わりばし注１と紙袋を持っている人が多いので、フンで 道路を汚すことを悪いと考えている人は[1]日本のほうが多いのではないかと思います。フランスでは犬を散歩させる人がフンをかたづけるのは、掃除をする人の仕事をとってしまうのだというのが[2]ふつうの考えのように思えるからです。",
    "tag": "N3"
  },
  {
    "text": "しかし、その考えはおかしいと思います。町の中で犬をつれて歩くには、町の美しさを守るという気持ちが必要なのではないでしょうか。なぜかそう思ったかと いうと、「パリの歩道には犬のフンがとても多く、それをかたづけるためには年間7000万フラン注２（約１２億円）かかる」という新聞記事を読んだからで す。そのお金はだれが出しているのでしょうか。",
    "tag": "N3"
  },
  {
    "text": "拝啓　時下ますますご健勝のこととお喜び申し上げます。さて、この一年を振り返り、下記により忘年会を開催いたします。ご参加くださいますようお願いいたします。敬具",
    "tag": "N3"
  },
  {
    "text": "1.日時： 平成25年12月28日（土）　午後15時～午後19時2. 場所： ミドリホテル東京都品川区広町1-2-33.会費：　お一人様　5000円4. 担当者： 山田太郎5. 連絡先： 0123-456-789",
    "tag": "N3"
  },
  {
    "text": "好きな人と会話をするのなら、禁句（注1）にしたい言葉がある。それは「はい」と「いいえ」だ。例えば、「海外旅行に行ったことある？」という質問に「い いえ」で返してしまうと、終わりだ。別に相手の話に肯定も否定もするな、と言っているわけではない。「はい」と「いいえ」は使わず、別の表現に言い換えて みよう。「海外旅行に行ったことある？」という質問に「行ったことはないけど行ってみたい。一番行ってみたいのは中国。万里の長城を実際に見てみたい」そ う言うと、相手は興味を引かれ、会話がさらに続くことだろう。",
    "tag": "N3"
  },
  {
    "text": "原稿用紙50枚以上300枚以下の文章作品を募集します。小説、エッセイ、詩、童話などどれもご応募いただけます。また横書き、縦書き、どちらでもいいです。大賞　3名　　無料で出版最終締め切り　2013年7月15日",
    "tag": "N3"
  },
  {
    "text": "＊氏名・年齢・郵便番号・住所・電話番号・連絡可能時間帯を書いた別紙（注1）を添えてください。＊作品の返却（注2）はいたしません。コピーでの応募をおすすめいたします。",
    "tag": "N3"
  },
  {
    "text": "詳しくはホームページ（http://www.nihonbungakukan.co.jp）をご覧ください。ご不明の場合は、お気軽にお問い合わせください（0120-71-5050・通話無料）。",
    "tag": "N3"
  },
  {
    "text": "件名：みどり電気の新製品のご説明について丸友商事（株）香川　竜　様メールを拝読いたしました。弊社の新製品にご質問をいただき、心から感謝いたします。",
    "tag": "N3"
  },
  {
    "text": "早速ですが、製品の説明に伺いたいと思います。来週、以下のどちらかで貴社に伺わせていただきたいのですが、いかがでしょうか。",
    "tag": "N3"
  },
  {
    "text": "日時：　4月17日（水）　14：00～15：004月18日（木）　10：00～11：00ご連絡をお待ちしております。",
    "tag": "N3"
  },
  {
    "text": "学校では、難しい顔をしていると一生懸命に勉強していると見てくれる。[1]険しい表情をして、額に汗を流して勉強していると「偉いね」と言われる。",
    "tag": "N3"
  },
  {
    "text": "しかし、これは、本当によい勉強法ではない。難しくて面白くないと感じることは、身につかないことが目に見えている。勉強は、楽しいと感じる人ほど、身につき、成績もよくなるのだ。",
    "tag": "N3"
  },
  {
    "text": "中学生のころ、西岡君という友人がいった。彼は数学や理科は誰にも負けないくらい、いつも成績がよかった。そんな西岡君は、いつも楽しそうな表情をして勉強をしているのだ。難しい顔をして勉強することがよいことだと思っていた私は、[2]いつも不思議だった。数学や理科の話をすると、笑いながら教えてくれる。",
    "tag": "N3"
  },
  {
    "text": "ある日、西岡君に「なぜそんなに成績がいいの」と聞いてみたことがある。すると「[3]」というあっさりした返事が返ってきた。",
    "tag": "N3"
  },
  {
    "text": "学生のころに聞いた言葉は、そのとき軽く聞き流していた。しかし、実際に社会に出て、仕事のできる人や頭の切れる人は、決まって「楽しんでいる 人」だ。難しく険しい表情をしている人は、仕事が遅くて、質が悪い。嫌いだという感情があると、スピードが落ちて、熱心さ、集中力、根気が欠けてしまう。",
    "tag": "N3"
  },
  {
    "text": "私は昔、難しい顔をしている人が頑張っている人だと思っていたが、大きな間違いだったのだ。本当に頑張って成果を発揮（はっき）できる人は、楽しんでいる人なのだ。",
    "tag": "N3"
  },
  {
    "text": "最近、新しいタイプのピーマンが店に並ぶようになりました。このピーマンは、今までのものとは形も味も違っています。それまでピーマンというと、若さと強いにおいのため、子供にとっては、嫌いな野菜の一つでした。",
    "tag": "N3"
  },
  {
    "text": "しかし、この新しいタイプのピーマンは、ほとんど苦くなくて、においもあまりしません。小学生に試食してもらったら、約８割が、生で食べてもおいしいと答えたそうです。子供も好きになれるピーマンの誕生です。",
    "tag": "N3"
  },
  {
    "text": "実は、この新しいタイプのピーマンの研究には、１０年もかかっています。その出発点は、外国産のとうがらしです。これは日本人には辛すぎるものでし たが、偶然辛くないものが見つかったのです。その後、そのとうがらしの良い点を利用して、新しいタイプのピーマンが作られたということです。",
    "tag": "N3"
  },
  {
    "text": "この新しいタイプのピーマンが作られるまでは、親が子供にピーマンを食べさせるのは大変でした。そんな親たちも、楽になると言って喜んでいるそうです。",
    "tag": "N3"
  },
  {
    "text": "先日、「すし一番」という大会が行われ、各地から集まった１５人のすし屋が、すしを作るはやさと、皿に並べたすしの全体的な美しさを競争した。",
    "tag": "N3"
  },
  {
    "text": "参加者のほとんどは、１０年以上の経験がある人たちだったが、今年の優勝者は、すし屋になって５年目の２７歳の若者だった。",
    "tag": "N3"
  },
  {
    "text": "優勝者には日本旅行がプレゼントされ、旅行中には、有名な日本料理店で食事をしたり、料理を作っているところを見学したりすることになっている。優勝者は、日本に初めて行くので、とてもうれしいと語った。",
    "tag": "N3"
  },
  {
    "text": "昨日、メロンや桃などが届きました。いつもお心遣いをいただき、ありがとうございます。毎年、この季節においしいくだものがいただけるのも、たか子さんとお兄ちゃんのおかげです。二人が力を合わせて、新しい農業に挑戦し（＊１）、よい結果が出ていること、本当にうれしいです。",
    "tag": "N3"
  },
  {
    "text": "たけし君は大学受験だと思いますが、勉強がんばっていますか。昨日、アルバイトから帰った二郎が桃をいただきながら、いとこで集まって、またキャンプをしたいといっていました。①来年はできそうですね。たけし君にも伝えておいてください。",
    "tag": "N3"
  },
  {
    "text": "少しですが、名物のうめぼし（＊２）を送ります。体にいいので、たべてください。それでは、皆さま、元気に暑い夏をお過ごしてください。お兄ちゃんにもよろしく。",
    "tag": "N3"
  },
  {
    "text": "昨日、水産総合研究センターがウナギ（＊１）の完全養殖に成功した、と発表した。養殖というのは、人工的に育てたり増やしたりすることだが、完全養殖と言うのは、人工的に卵からふ化した（＊２）子供を親になるまで育て、それが生んだ卵をまたふ化させて育ていくという循環（＊３）を作ることだ。",
    "tag": "N3"
  },
  {
    "text": "日本人はウナギをよく食べるが、ウナギがどこで生まれ、育ち、死ぬのか、長い間謎だった。それが、日本から数千キロ離れた北太平洋の西部で生まれるということが、大学などの調査で２年前に明らかになった。",
    "tag": "N3"
  },
  {
    "text": "今、私たちが食べているウナギは、数千キロも泳いで日本にやってくるシラウナギ（ウナギの子供）を捕まえて、養殖で育てたものだ。このシラスウナギの量",
    "tag": "N3"
  },
  {
    "text": "スーパーなどでは、海外から輸入した安いウナギもたくさん売られるようになってきたが、日本産のウナギを求める消費者は多い。ウナギを安定して供給するには、この完全養殖が絶対的に必要だと言われていた。",
    "tag": "N3"
  },
  {
    "text": "8年前に、卵からシラスウナギまで育てることには成功していた。それが今回、そのシラスウナギが親になって卵を産み、その卵がふ化して成長しているのだ。これは①世界初の成功である。",
    "tag": "N3"
  },
  {
    "text": "日本の電車は時刻表の通りに走ると聞いていたが、初めて新幹線に乗ったときも、駅に着く時間がぴったっりだったので、驚いた。早い速度で長い距離を走っているのに、ほかの電車と同じように走られ、本当にすごいと思った。何百キロもある長い距離を遅れたり早すぎたりせずに、どうやって走っているのだろう。鉄道会社に勤めている知り合いに聞いてみた。",
    "tag": "N3"
  },
  {
    "text": "聞いて驚いたのだが、新幹線は、停車する駅の到着時間、出発時間だけではな く、停車しない駅を通り過ぎる時間も、８時５分１５秒や８時５分３０秒のように、１５秒単位で決まっているのだそうだ。運転士は、その細かく決められた時 間を守るため、いつも速度を考えながら運転している。停車駅の数キロメートル前からホームに入るまでは、コンピューターが速度を決めて運転するが、それ以 上は、運転士が運転する。次の駅に着くまでの残り時間と距離をいつも意識し、頭の中でいちばん適当な速度を計算して走らせているのだそうだ。最後にホーム の決まった地位に電車を止めるのも、運転士だ。",
    "tag": "N3"
  },
  {
    "text": "運転士になるためには、厳しいトレーニングが必要で、特に距離と時間から適当な速度を計算する訓練をしっかり受けなければならないそうだ。新幹線が時刻表の通りに走れるのは、運転士の厳しいトレーニングのおかげなのだ。",
    "tag": "N3"
  },
  {
    "text": "この話を聞いてから、新幹線に乗ると、速度が微妙に変わるたびに、「ああ、今、運転士は適当な速度を計算して、速度を変えたんだ。」と思い、旅が以前より楽しめるようになった。",
    "tag": "N3"
  },
  {
    "text": "涼しい日が続いていますが、お元気でいらっしゃいますか。すっかりごぶさたいたしまして、申し訳ありません。",
    "tag": "N3"
  },
  {
    "text": "春にはお花見にお誘いいただいて、本当にありがとうございました。楽しい三日間を過ごすことができて、嬉しかったです。",
    "tag": "N3"
  },
  {
    "text": "さて、こちらでは、１０月２０日から「蟹賞味会」が行われます。本場のかにの味を味わいながら、地元独特な民族舞踊を楽しむことができます。賞味会はご存知の「金山湖」にて行います。",
    "tag": "N3"
  },
  {
    "text": "追伸：先日、お願いした「新日本語能力試験N３模試」の原稿チェックが終わりましたら、郵便にてこちらにお送りください。",
    "tag": "N3"
  },
  {
    "text": "日本には「食べ合わせ」と言う言葉がある。食べ合わせとは食事のときに一緒に食べると体にいいとか，体に悪いという組み合わせのことである。少し前の時代 なら子供でも一つや二つは必ず言えるような常識だった。うっかり食べ合わせの悪いものを食べてしまって、ものすごく悪いことをしたかのように親に怒られた という人もいる。",
    "tag": "N3"
  },
  {
    "text": "最も有名な例として、うなぎと梅干を一緒に食べるとよくないと言われている。天ぷらとスイカを一緒に食べるのは本当にお腹を壊す原因になるし、きゅうりとトマトはお互いの栄養を弱くしてしまうのだそうだ。(中略）",
    "tag": "N3"
  },
  {
    "text": "でも、医者の友人は食べ合わせよりもっと気をつけなければならないのは薬の飲み合わせだと言っていた。ちゃんと医者の説明を聞かずにいろんな薬を一緒に 飲むと、予想しない効果が現れてしまうこともあるという。実際に、それが原因で別の病気になってしまった人もいるという。最近では、もらった薬の成分表 や、飲み合わせの悪いものなどを書いたものが医者からもらえるし、ネットには専門のサイトもある。",
    "tag": "N3"
  },
  {
    "text": "最近、目の調査が悪いと言って病院に来る人に①「角膜びらん」と呼ばれる症状（＊１）が多いです。これは、黒目（＊２）の部分の一番上の皮「角膜上皮」に何かの刺激で傷がついたり、皮がむけたりした状態です。これまではコンタクトレンズ（＊３）を使う人に多かった病気ですが、最近はパソコンを長時間使う人にも増えます。",
    "tag": "N3"
  },
  {
    "text": "テレビもパソコンと同じように画面（＊４）を見ますが、テレビではこの症状があり起きません。テレビとパソコンでは大きな違いがあります。パソコンの作業では、長い時間じっと画面を見るので、まばたきの回数が減ります。まばたきには涙を出して目を守る働きがありますが、まばたきの回数が減ると、目の表面が乾燥し、傷がつきやすくなるのです。ちょっと目が疲れたと思って、目をこする人が多いです。これが一番いけません。その時は、意識して（　　１　）のがよいでしょう。",
    "tag": "N3"
  },
  {
    "text": "また、つかれが原因ではなく、紙の角が入った、庭の木の枝がはねて目に入った、赤ちゃんのつめが目に当たった、などでも起きます。",
    "tag": "N3"
  },
  {
    "text": "ゴミが入ったような感じがする、まぶしく目が開けにくい、涙があふれる、などの症状があったら、病院に相談してください。",
    "tag": "N3"
  },
  {
    "text": "①「角膜びらん」と呼ばれる症状（＊１）が多いですとあるが、「角膜びらん」が最近増えてきた原因はどれか。",
    "tag": "N3"
  },
  {
    "text": "ハチミツ（＊１）は、天然の甘えに加え、楽としての効果もある食べ物として、昔から人々に親しまれてきた。砂糖と比べると、甘えは３０％も強いのに、カロリーは２０％も低い。化吸収が速く、すぐエネルギーになるので、運転のあとや病気のあとの体力の回復にもよい。また、非常に強い殺菌（＊２）力を持ち、病気の治療（＊３）や予防などにも効果が期待できる。ハチミツが健康食品の代表のようにいわれるわけである。",
    "tag": "N3"
  },
  {
    "text": "ハチミツは、ハチが蜜をとる花の種類によって、香りや甘みに違いがある。私が好きなのは、果物や木の花から蜜がとられたハチミツだ。ミカンは、甘くてすっぱい味がして、香りがさわやかだ。コーヒーや紅茶に入れると、とてもおいしい。木の花では栗（＊４）が好きだ。栗のハチミツは、焼いた栗のような香りがある。肉料理に向いているようだ。",
    "tag": "N3"
  },
  {
    "text": "ハチミツについて特に注意すべき点は、１歳未満の赤ちゃんには食べさせないほうがいい、ということだ。ハチミツは普通、高温による熱殺菌をしていないので、赤ちゃんに害のある菌が残っているからだそうだ。",
    "tag": "N3"
  },
  {
    "text": "８５歳になる母は、今、スポーツクラブに通っている。実は、母は半年前に転んで腕を骨折し、それ以来すっかり元気をなくしてしまっていた。食欲が落ち、体重も減った。骨折は３週間で治ったが、腕を動かす訓練のための病院へはあまり行きたがらなかった。",
    "tag": "N3"
  },
  {
    "text": "ところが、そんな母がある日、友達に誘われて近くのスポーツクラブに通い始めた。すると、たった一ヶ月で全く違う人のように元気になったのだ。病院 でもスポーツクラブでも、無理をせずにできるトレーニングを一人一人に考えてくれる。しかし、元気な若い人たちと同じ場所で運動したり、同じくらいの年の 仲間と一緒に頑張ったりすることは、スポーツクラブだからできたのである。そして、それが母の生きる力を引き出してくれたのだろう。",
    "tag": "N3"
  },
  {
    "text": "スポーツクラブは運動するだけの場所ではない。それ以上の価値があるのだ。私は、今、母の通うスポーツクラブに心から感謝している。",
    "tag": "N3"
  },
  {
    "text": "東京に就職活動で行った時、電車で移動中に人身事故に遭遇した。電車は送れ、会社説明会の開始も遅れた。飛び込み自殺だったらしく、周りの人に話すと、「迷惑」「自分の家で死んでほしい」という声が聞かれた。",
    "tag": "N3"
  },
  {
    "text": "私は今、就職活動の真っ只中で、その厳しさを実感しているが、自殺した人もつらい事情があったのだろう。人が亡くなったことよりも、電車が遅れたことが問題視されるのは悲しい。自分のことだけでなく、他人のことを考えられる社会になってほしいと思う。",
    "tag": "N3"
  },
  {
    "text": "最近、「なかしょく（中食）」という言葉をよく見聞きするようになった。中食というのはレストランなどで食べる外食と、家で作って食べる食事の中間（＊１）のもので、できあがった料理を買ってきて、家でたべことをいう。",
    "tag": "N3"
  },
  {
    "text": "この中食を扱う店も増えてきた。私もときどき利用することがあるが、一人で食べる時などはとても便利だ。多くの種類を少しずつ買えるからだ。これを家で作るとなると、大変だ。種類の違う料理を少しずつ作るため、いろいろな材料をそろえなければならない。しかし、①中食を利用するといろいろ節約ができる。料理をする時間や手間は必要なく、いろいろな料理を作るためにたくさんの材料を用意しなくてもいいのだ。",
    "tag": "N3"
  },
  {
    "text": "これまでは一人暮らしの男性や仕事をする女性が主な対象だったが、②最近では、主婦やお年寄りの間にも利用が広がってきているという。小さい子供がいて外食が難しいので、家に友達を集めて利用したいという主婦たちや、台所仕事も外出も大変なお年寄りに、料理を届けてくれる店などもあり、人気だという。",
    "tag": "N3"
  },
  {
    "text": "私も、仕事で帰りが遅くなるときに中食の店に行くのだが、これからもいろいろな機会に利用ことになりそうだ。",
    "tag": "N3"
  },
  {
    "text": "①最近では、主婦やお年寄りの間にも利用が広がってきているとあるが、お年寄りが中食を利用する理由はどれか。",
    "tag": "N3"
  },
  {
    "text": "現在は過去によって支えられている。そして現在の生き方が未来を決定する。現在は過去の結果だが、未来は現在の結果となるのだ。ここからどう生きればよいかがわかる。いまという時間に全力投球するのがベストなのである。",
    "tag": "N3"
  },
  {
    "text": "この冬の３ヶ月間、私は会社の仕事でアメリカに行っていました。私は日本料理の店にはまったく行きませんでした。外国にいる時は、その国の料理を食 べたいと思っているからです。ところが、３週間経った１２月の終わりの頃、なぜか正月は日本料理を食べたいという気持ちになってきました。日本人の友だち の奥さんに、材料はどこへ行ったら買えるのか聞いてみました。[1]そういうのをまとめて売っているスーパーがダウンタウン注１にあるから、今から頼んでおくといいと教えてくれました。",
    "tag": "N3"
  },
  {
    "text": "これには本当にびっくりしました。１５年前、まだ学生だったころの冬休みにここへ遊びにきたとき、日本料理の店に行かなければ、正月の料理は食べられなかったのです。それが今、安い値段で簡単に買えてしまうのですから、これは大きな変化です。",
    "tag": "N3"
  },
  {
    "text": "[[2]この１５年の間に何があったのでしょうか。ここに住んでいる日本人が増えたのでしょうか。それとも、日本料理の人気が高くなったのでしょうか。どちらも正しいように思えるし、どちらも違うような気もします。とにかく、正月に日本料理が食べられたのは、嬉しいことでした。",
    "tag": "N3"
  },
  {
    "text": "言葉には人の心に影響を与える力がある。暗くて否定的な言葉をあなたの中から排除（はいじょ）すれば、明るいあなたに生まれ変わる（注1）ことがで きる。まず、排除してもらいたい言葉は「できない」という一言だ。それを使えば使うほど、あなたの可能性はどんどん小さくなり、やろうというやる気まで小 さくなる。どうしても「できない」としよう。「難しい」は少しでも可能性が残っていることを表現する言葉だ。だから、あなたの心の電気を真っ暗にすること はない。",
    "tag": "N3"
  },
  {
    "text": "東京国立博物館の料金・開館時間のご案内料金のご案内一般600（500）円、大学生400（300）円（注）（）内は20名以上の団体料金です。（注）特別展の場合は別料金となります。各特別展の案内ページをご参照ください。（注）高校生以下および満18歳未満，満70歳以上の方は，総合文化展について無料です。子どもといっしょ割引子ども（高校生以下および満18歳未満）と一緒に来館した入館者（子ども1名につき同伴者2名まで）は、団体料金で総合文化展を観覧できます。総合文化展割引パス総合文化展割引パス(満65～69歳限定)は、2000円(有効期限：発行から1年間)で総合文化展を何度でも観覧できます。（注）総合文化展割引パスは、2013年3月31日(日)で販売終了となります。発行日から1年間はご利用いただけます。* 資料館（図書・写真の利用）入館無料開館時間のご案内9:30～17:00(入館は16:30まで)2013年3月から12月までの特別展開催期間中の毎週金曜日は20:00まで開館します。*2013年4月から9月までの土曜、日曜、祝日、休日は18:00まで開館します。（注）入館は閉館の30分前まで* 資料館(写真・図書の利用)開館時間：9:30～17:00（月曜日から金曜日）",
    "tag": "N3"
  },
  {
    "text": "東京国立博物館へのお問合せ利用案内や展示・催し物に関するお問い合わせ電話番号：03-5777-8600（ハローダイヤル）その他のお問い合わせ住所：〒110-8712　東京都台東区上野公園13-9　東京国立博物館電話番号：03-3822-1111(代表)",
    "tag": "N3"
  },
  {
    "text": "毎年５月に行われオープンガーデン（個人の家の庭を自由に訪問できるイベント）が、今年も５月１５日（土）、１６日（日）に開かれます。",
    "tag": "N3"
  },
  {
    "text": "今年は全部で４０の家庭が、このイベントに参加します。ぜひ自由に訪ねて、すてきな庭をお楽しみください。各家庭の皆さんが、自慢の庭でお迎えしますか。",
    "tag": "N3"
  },
  {
    "text": "＊ただし、電話で庭の場所をご案内することはできません。上記「オープンガーデンマップ」をご利用ください。",
    "tag": "N3"
  },
  {
    "text": "このマンションでは、飼える動物について制限がありますので、新しくこのマンションにお住みになる方で動物を飼っている、または、これから動物を飼う予定のある方は、つぎの規則を守ってください。",
    "tag": "N3"
  },
  {
    "text": "地球環境を守るという社会共通の問題に対し、本学（＊１）でも、小さいながらも、日々の生活の中で実行していきたいと思います。そのために、以下の項目の実施の協力してください。",
    "tag": "N3"
  },
  {
    "text": "昨日はせっかくお祝いの席にご招待いただきながら、出席できず、申し訳ありませんでした。お電話で欠席のご連絡をしましたが、時間がなかったため、詳しく事情を伝えできませんでした。",
    "tag": "N3"
  },
  {
    "text": "実は友人の両親が日本に来ることになって、昨日、友人が空港に迎えに行くはずだったのですが、急に熱が出て、行けなくなったのです。そこで、私が変わりに行くことになったのです、突然の欠席、本当にごめんなさい。またこのような機会があれば、ぜひお声をかけてください。",
    "tag": "N3"
  },
  {
    "text": "変えない珍しい物なので、さゆりさんにもおすそ分け（＊１）したいと思います。先ほど別便でお送りました。ご賞味ください。",
    "tag": "N3"
  },
  {
    "text": "日々新しい技術が求められる自動車産業の世界で最近注目されているのが、日本の自動車メーカー（＊１）が開発に成功したという技術だ。車線（＊２）を変更する、あるいは車をバックさせる（＊３）ときに、後ろの車とぶつかる危険が生じたら、自動でブレーキがかかる装置だ。",
    "tag": "N3"
  },
  {
    "text": "この新技術の以前に前と横方向の衝突を防ぐ技術は実用化されていた。前の車にぶつかりそうになったら、ブレーキがかかる。あるいは、横の車と衝突を防ぐために、車線を越えそうになったら元の車線に戻す、という二つの技術だ。今回の新技術によって、前後左右",
    "tag": "N3"
  },
  {
    "text": "ぶつかる心配が減って安心して車が使えると思えば、私のように車の運転が苦手という人にも、この新技術はとてもありがたいものに思える。",
    "tag": "N3"
  },
  {
    "text": "携帯電話のメールを使うようになって既に１０年になる。はじめは表現の仕方がわからず、手紙と同様、文の初めは「～様、～さん」と打ち、文の終わりには「取り急ぎ」「まずは、御礼まで」のような結びの言葉を使っていた。受けるメール文も、そういう",
    "tag": "N3"
  },
  {
    "text": "しかし、最近の私のメール文は、「メールありがとう」で始まり、結びは「では、また」になってきている。受けるメール文も、以前より会話的な表現が多くなっているように感じる。若い人たちのメールとなると、さらに絵文や顔文などもよく使われ大変だが、これはこれで解読するのが楽しい。",
    "tag": "N3"
  },
  {
    "text": "このように、メールは、どんどん気楽に使える便利な道具になっている。字が下手でも、全く気にする必要がなくなった。（　　１　　）きちんとした手紙を書くことが面倒になりつつあり、これは困ったことだと感じている。伝えたいことを自分の手できちんと書き表せる力は、やはり失いたくないと思うからだ。",
    "tag": "N3"
  },
  {
    "text": "。。。申込手続きの完了後は、一度納めいただいた費用（テキスト代を含む）はお返しできません。ただし、引っ越し、入院などの理由によるキャンセル（＊１）の場合は、授業が開始される前にその内容を証明する書類を提出していただければ、費用の１０％の手数料（＊２）を引いた金額をお返しいたします。授業が開始されてからキャンセルの場合はお返しできませんので、ご注文ください。",
    "tag": "N3"
  },
  {
    "text": "身近な家電製品や公園の遊具による事故、食品への異物混入といった消費者事故の発生状況をインターネット上で一元化する「事故情報データバンク（DB）」が４月1日から本格稼動（＊１）する。誰でも手元のパソコンからけんさく、閲覧（＊２）できるようになる。DBには消費者庁のほか、経済産業、国士交通、農林水産、厚生労働、法務の５省と製品評価技術基盤機構（NITE）",
    "tag": "N3"
  },
  {
    "text": "、国民生活センターなどが参加。すでに昨年4月以降の約1万５千件を登録した。「ストーブ」「自転車」といった製品や、「火災」「やけど」といった被害内容、時期を入力すると事故の一覧（＊３）が表示される。（　　１　）個別",
    "tag": "N3"
  },
  {
    "text": "の事故をクリックすれば、①発生年月日や場所②発生状況③死傷者数、年齢、性別、一など個人が特定されない範囲内で情報を閲覧できる。同一製品や類似の事故一覧も表示される。「まつげエクステ（＊４）「圧力鍋」など、集中的に被害が多発し注意喚起（＊５）が必要なケースや、子供や高齢者が死傷した事故は、すばやく閲覧できるよう「注目事故情報リスト」も掲載（＊６）。消費者の関心を把握（＊７）するため上位５位までの「検索ワードランキング」も設けた。",
    "tag": "N3"
  },
  {
    "text": "自分の痛みを痛みとして感じ、悲しんだり苦しんだり怒ったりすることは決して悪いことではない。それをどの程度、人に見せるのかはともかく、誰にも心の中ではいろいろな痛みを感じていて当然だ。",
    "tag": "N3"
  },
  {
    "text": "とイライラする。自分のほうがもっとたいへんだ。自分のほうがもっとつらい思いを味わっている。自分のほうがもっと疲れている。それなのに...........というわけだ。",
    "tag": "N3"
  },
  {
    "text": "２、つま先（＊１）の一番出しているところかかとと（＊２）の一番出ているところを、鉛筆で印をつけて下さい。",
    "tag": "N3"
  },
  {
    "text": "・申し込みの受付は、利用日の一ヶ月前から、電話とインターネットで行います。・なお、申し込みは１８歳以上の方がしてください。・料金は、一つのグループで運動場全体または体育館全体を利用する場合の料金です。利用当日までに受付でお支払いください。・わかば市民は割引料金で利用できますので、申し込みのときにお知らせください。・申し込みをキャンセルする場合は、早めにご連絡ください。３日前よりキャンセル料が発生しますので、ご注意ください。",
    "tag": "N3"
  },
  {
    "text": "歯を守るには、甘いものを食べ過ぎないことや、食後の歯磨きが大切なのはもちろんだが、かむ回数を増やす努力も重要だと聞いた。時間をかけて、何度もかむことで、あごの力が強くなり、歯も丈夫になるそうだ。",
    "tag": "N3"
  },
  {
    "text": "それで最近わたしは、ハンバーグをステーキに替えたり、りんごの皮をむかないで食べたりしている。ハンバーグなどの軟らかい食べ物は、かむ必要があまりないので、歯にいいとは言えないからだ。いろいろな工夫で、かむ回数は増やせるのだ。",
    "tag": "N3"
  },
  {
    "text": "昨日プリンターが故障したので、川名電気に修理を頼みました。修理の人は、１０時に来てくれるそうです。わたしは授業があるので、修理の人が来たら、プリンターの場所に案内をお願いします。",
    "tag": "N3"
  },
  {
    "text": "故障の内容ですが、印刷するときに紙にインクの汚れがついてしまいます。実際に印刷した紙がプリンターのところに置いてありますから、それを修理の人に見せて説明してください。",
    "tag": "N3"
  },
  {
    "text": "いつもふじ図書館を利用していただき、ありがとうございます。本、CDの整理を以下の日程で行います。この整理期間中は、図書館は休館いたします。ご注意ください。１２月９日（月）～１２月１２日（木）休館中は窓口での返却はできません。本は入り口横にある返却用の図書館ポストに入れてください。CDについては、ポストの利用はできませんので、１２月１３日以降、窓口にお返しください。ご協力をお願いいたします。",
    "tag": "N3"
  },
  {
    "text": "雨が上がってあとのそらに虹がかかることがある。虹が魅力的に感じられるのは、空に描かれたとても大きな絵のようにところと、美しいのハーモニー、そして、すぐ消えてしまうところだ。夏によく見られることから、俳句では夏の季語になている。",
    "tag": "N3"
  },
  {
    "text": "虹は、雨の水滴がレンズとなり、太陽の光を複数の色に分けることで起きる現象だ。また、大きな滝や下や、ホースの先から水が細かく飛びところでも、太陽の光が当たると、小さい虹が見える。虹の色の数は日本では７色とされるが、古代では５色だったそうだ。（　　１　）沖では２色であり、地域や時代で色の数は違っているようである。",
    "tag": "N3"
  },
  {
    "text": "「虹」という漢字は「虫」と「工」からできているが、それは、その字を作った中国で、虹が蛇（＊１）や竜（２）だと考えられていたからだそうだ。それも雄（＊３）の竜だという。空にかかる虹が竜と考えられたというのは理解できるが、虹を見て雄の竜を想像する力は私にはない。",
    "tag": "N3"
  },
  {
    "text": "日本は昔から、「虫干し」という習慣があります。着物の湿気（＊１）を取り、虫やカビ（＊２）などを防ぐためのものです。梅雨が終わった７月下旬から８月上旬に行うことが多いです。梅雨の間に着物が湿気を含んでしまうから。",
    "tag": "N3"
  },
  {
    "text": "２，３日晴れて乾燥した日が続いたあと、午前１０時から午後３時ごろまで、風がよく通る部屋で、着物が風に当たるようにします。また、その間の汚れたところはないか調べます。",
    "tag": "N3"
  },
  {
    "text": "最近あまり見られなくなった習慣ですが、日本の気候に合った生活の工夫として、現代の洋服にも役に立つのではないかと思います。",
    "tag": "N3"
  },
  {
    "text": "ジョギングは、走ることを楽しむスポーツです。せっかくジョギングを始めても、２日か３日でやめてしまう人がいます。そういう人は、走る楽しみを見つけられないまま、走ることは苦しいものだと思ってしまうのです。",
    "tag": "N3"
  },
  {
    "text": "走る楽しみは、目標を少しずつ高くていくことで生まれます。例えば「２キロを１５以内で走る」という目標を決め、それに向けて計画を立てる。目標のとおり走られたら、次の目標を決める。この繰り返しが走る楽しみを生むのです。",
    "tag": "N3"
  },
  {
    "text": "それには、計画をしっかり立てることが大切です。これからジョギングを始めようと思っている人は、 次のようにするといいでしょう。まず、最初の一ヶ月は、とにかく２キロを、１キロ１０分程度の速さで走ることから始めます。これは、走るより歩くのに近い 速さです。これから、初めて走る人にも難しくありません。疲れたら、歩いてもいいのです。次第に、１キロを８分、７分とスピードを上げていきます。１キロ ７分の速さで走ると「歩き」よりも「走り」ひ近くなります。",
    "tag": "N3"
  },
  {
    "text": "次の一ヶ月はかかる時間を気にしないで２キロを走り、次の一ヶ月は３キロを走るというように、少しずつ距離を延ばしていきます。個人差がありますの で、走る距離もスピードも、自分の力に合わせて無理のない計画を立ててください。１キロ５分の速さで走り続けられたら、マラソンの大会に出る力があると 言っていいでしょう。",
    "tag": "N3"
  },
  {
    "text": "このたび、求人情報サイト「求職ならこちらへ」にて貴社の募集広告を拝見し、「ウェブログ設計と維持」にたいへん興味を持ちましたので、応募させていただきます。貴社のご要請に応じて、こちらの履歴書を添付いたしましたので、ご検討のうえ、面接の機会をいただければと心より願っております。",
    "tag": "N3"
  },
  {
    "text": "なお、履歴書に現住所の電話が書いてありますけれども、現在在学中で、平日は大学に通っていますので、ご連絡をいただく際は携帯電話にお願いできますでしょうか。どうぞよろしくお願いします。",
    "tag": "N3"
  },
  {
    "text": "ふるさと村案内人ボランティア募集東北６県の懐かしい古民家をガイドしてみませんかふるさと村は東北６県の１９世紀古民家７棟を移築した古民家園です。どこか懐かしい雰囲気のする古民家で、あなたも案内人として活動してみませんか？",
    "tag": "N3"
  },
  {
    "text": "1・対象及び活動内容[1] １８歳以上の方で、自分で責任を持って活動ができ、グループの和を尊重できる方。[2] ボランティアの趣旨に賛同し、積極的に活動に参加できる方[3] ボランティア養成研修(年間４回以上)に参加できる方[4] 月２回以上、10時～15時頃までの活動が可能な方。[5] 活動費用として、年間１３００円(ボランティア保険含む)がかかります。２.募集人員約２０名３.募集期間平成２３年７月１日～８月３１日*活動・研修は8 月以降に随時開始の予定４.申し込み方法・申込用紙にご記入の上、みちのく公園　ふるさと村案内人事務局まで郵送で申し込みください。申し込み用紙に[1] 名前・年齢　[2] 住所・郵便番号　[3] 特技・趣味（例：写真撮影／日曜大工／旅行など）についてご記入ください。ふるさと村案内人に申し込まれた理由をご記入ください。*電話・FAXでは受け付けません・締め切り平成23 年8 月31 日５.お問合せ・郵送先〒989-1505 宮城県柴田郡川崎町大字小野字二本松５３－９国営みちのく杜の湖畔公園内「ふるさと村案内人」事務局(総務課)電話：0224-84-5991（代）",
    "tag": "N3"
  },
  {
    "text": "クラス会のお知らせ本学期のクラス会を、以下に書かれているとおり実施いたします。皆さんのご参加をお待ちしております。１．と き 6月2日（日）２．場 所 朝日植物園３．日 程 10:00 植物園の南門で集中する10:30 記念写真を撮る11:00 昼ごはんを食べる13:00 自由活動15:00 植物園の文化館で集中し、3D映画を見る16:30 解散・自由活動４．会 費 1000円（当日お持ちください）５．申し込み今、準備中ですが、詳しい参加人数とみなさんの学生証が必要です。参加するかどうかは、ぜひ5月23日夜までにメールでお知らせください。そして、参加を確認した方は、5月24日午後１時までに学生証を直接に班長の田中さんにお渡しください。以上",
    "tag": "N3"
  },
  {
    "text": "••••この度はご予約ありがとうございます。ご到着の予定が１０月２５日の午後５時となっておりますが、変更がある場合は、まずはお電話でご連絡ください。",
    "tag": "N3"
  },
  {
    "text": "当センターでは、一年を通じて健康診断を言っております。健康診断は、病気の発見に役立つだけでなく、自分の健康状態を知り、生活習慣を見直す（＊１）いい機会になります。ぜひ定期的に（＊２）受けるようにしてください。",
    "tag": "N3"
  },
  {
    "text": "「健康ミニレッスン」では今月から６回にわたって、食事や睡眠（＊３）、運動など生活習慣を良くするためのポイントを紹介しています第１回目は「飲酒」です。",
    "tag": "N3"
  },
  {
    "text": "「酒にのまれる」という言葉がありますが、これは酒のせいで自分自身を管理できなくなることです。これでは毎日の生活に悪い影響を与えてしまいます。「酒にのまれない」ための酒の飲み方を考えてみましょう。",
    "tag": "N3"
  },
  {
    "text": "酒は、上手の飲めば、心も体も楽になって楽しい時間が過ごせるものでもあります。酒にのまず、楽しいときをを過ごすための飲み方を紹介します。まず、笑いながら家族や友人と楽しく飲む。これでストレス（＊３）がなくなります。そして、何かを食べながら飲む。酒だけを飲むのは胃に悪いです。おいしい料理と一緒なら、①ますますいいでしょう。それから、ゆっくり飲む。飲むスピードが速いと体の調子を悪くします。「ゆっくり」食べ、笑って」酒を楽しむ。これが、酒と上手に付き合う方法です。",
    "tag": "N3"
  },
  {
    "text": "センターでは、生活習慣など、健康についての相談についでも応じています。次回の「健康ミニレッスン」では「食事」について考えます。",
    "tag": "N3"
  },
  {
    "text": "なお、当社（＊３）でも回収してリサイクルをするサービスを行っております。リサイクル方法が分からない方は、当社の電池回収係まで使用済み電池をお送りください。ただし、送料はお客様のご負担になります。",
    "tag": "N3"
  },
  {
    "text": "この一週間、田植えでお忙しい時にもかかわらず、家族のようにおつきあいくださり、毎日大変お世話になりまして、ありがとうございました。",
    "tag": "N3"
  },
  {
    "text": "生まれてはじめて田植えの経験をし、とてもいい思い出ができました。日本の農業についていろいろ教えていただき、（　１　）、卒業論文のテーマを決めることができました。その上、毎日の皆様との会話で、日本語について少し自信がもてるようになりました。本当にありがとうございました。",
    "tag": "N3"
  },
  {
    "text": "今日から授業が始まり、一週間ぶりに友人たちと会い、ゴールデンウイーク（＊１）の話をしました。もちろん私は、山田様のお宅でホームステイ（＊２）させていただいたこと、ご家族の皆様と田植えをしたこと、孫の一太郎ちゃんの成長を祈る鯉のぼり（＊３）を見ながらかしわ餅（＊４）を食べたことなど、楽しかった生活を友人たちに話しました。国に帰っていた後輩は私の話を聞いてとても（　２　）来年は必ずホームステイ希望に手続きをすると言っていました。",
    "tag": "N3"
  },
  {
    "text": "思えば不思議なことである。仕事に忙殺されている間は、誰でも「ひまになったら、あれもしたい、これもやりたい」と夢見ていたはずだ。（　１　）、いざ、ひまになってみると、何をしたらいいのかわからない。「余暇」とは、まるで霧に包まれた呪文（＊１）のように思えてくる。",
    "tag": "N3"
  },
  {
    "text": "「新入社員をしかったら会社に来なくなってしまった。」「若い社員のしかり方がかわらない。」こんなベテラン社員の悩みを聞くことが多くなった。今 の若者は親から大事に扱われ、しかられた経験がほとんどないまま大人になってしまった。上司からしかられると、ショックに耐えられない、なぜしかられたの かわからないと言う若者が多い。",
    "tag": "N2"
  },
  {
    "text": "しかし、共に会社の一員であり、上司には部下を育てる義務がある。時にはしかることも必要だ。人間はミスをするものなのだから、いつも褒められてば かりなんてことはない。誰にでも、しかられて初めて誤りに気づいたという経験があるはずだ。人間はそれをきっかけに成長するものだ。",
    "tag": "N2"
  },
  {
    "text": "部下のミスを指摘するのは上司の務めだ。しかし、それは必ずしも部下をしかることではない。確かに、しかれば部下は自身の失敗に気づく。だが一方 で、部下は上司を恐れるだけで、なぜ失敗したのか、どうすれば同じミスをせずにすむかを落ち着いて分析することができない。最近の若い社員はしかられた経 験が乏しいため、しかられると自分が否定されたと感じてやる気を失ってしまう者もにる。",
    "tag": "N2"
  },
  {
    "text": "そういう場合には、上司はしかる代わりに「どうしたんだ。君らしくもない。」と穏やかに言うのはどうだろうか。こう言えば相手を認めつつ、失敗した事実をわからせることができる。これなら部下も現実を受け入れることができ、その原因を考えるはずだ。",
    "tag": "N2"
  },
  {
    "text": "暑い夏、外を歩くと汗が出る。汗を止めるために冷房のきいた部屋に入る。誰もがしがちな行動だが、実は私たちの体にとっては「よいことではない。」",
    "tag": "N2"
  },
  {
    "text": "汗は汗腺によって作られるが、この汗腺は汗を作るだけではなく、汗を対外に出す働きも持っている。そして多くの汗腺が活発に働いていれば、蒸発しや すいさらさらした汗が作られ、体温調節がスムーズに行われる。汗腺は人の体には２００～５００万か所ほどあるが、通常、そのうちの半分程度が働かずに休ん でいる。そして、通常でも半分しか働いていないのに、冷房を多用するなどして汗を出さないでいると、さらに休む汗腺が増えていく。",
    "tag": "N2"
  },
  {
    "text": "働いている汗腺が１００ヶ所あって、そこで１００ｃｃの汗を作って出すという処理をしなければならないとして考えてみよう。その時にもし冷房のきい た部屋に入り「汗腺が５０ヶ所しか働かなくなれば、」１ヶ所当たり１ｃｃの処理のはずが、２倍の２ｃｃの処理になる。そうなると、処理が間に合わず、塩分 などの体内に吸収されるべき成分を含んだままの汗が体外に出てしまうことになる。このような汗はべたべたとしており、蒸発しにくく、「蒸発することで体温 調節をする」という汗の役割をうまく果たせない。",
    "tag": "N2"
  },
  {
    "text": "休む汗腺を増やさないためには、日ごろから汗が出る時にはそのまま出すという生活をしたほうがいい。飲食物に気をつけることも有効である。汗が出ている時に冷えた物を取ると、脳が「体が冷えた」と判断し、汗を止めてしまうので注意が必要だ。",
    "tag": "N2"
  },
  {
    "text": "この三年ほどをかけて、東京、新宿のデパートで販売員の社員研究をしました。社員教育といっても、販売員の場合は、研修室にひきこもって（＊１）勉強や練習をしている。だけでは意味がありません。現場、すなわち売り場に立って、お客様とのやりとりを重ねる中で実地に（＊２）研修していかねばなりません。",
    "tag": "N2"
  },
  {
    "text": "その中で気づいたなが、販売員とお客様との距離の問題です。ある日ネクタイ売り場に、４０代ぐらいの男性が一つ、スタスタとまっすぐな一直線の動線（＊３）を描いて入ってきました。歩き方のスピードは、御中よりは遅いものの、デパート内の買い物の場面としては遠い片です。視線がショーケースの上にとり出して陳列して（＊４）あった数本のネクタイのうち、真ん中あたりのものに止まりました。その隣間、ぐっと近寄った販売員が間髪を入れずに（＊５）、「いらっしゃいませ、いかがですか。そちら、今年流行の柄ですよ」。",
    "tag": "N2"
  },
  {
    "text": "すると、この男性客は、まるで販売員の言葉を無視するかのように、何と逆の方向へ歩き出してしまったのです。もちろんネクタイは買わずに、です。",
    "tag": "N2"
  },
  {
    "text": "その答えこそが、「販売員の対人距離のパフォーマンス（＊６）の失敗」なのです。つまり、失敗の第一の理由は、「距離の接近のいきすぎ」にあります。",
    "tag": "N2"
  },
  {
    "text": "（＊５）間髪を入れずに：間、髪と区切って読む。すぐに、「髪の　　　　　　毛の入る間もないくらいに」の意味",
    "tag": "N2"
  },
  {
    "text": "経験者や年齢の高い方でも、もちろん大学を卒業予定の方でも、個性的でやる気があって新しい考えややり方を意欲的に取り入れ、実践できるような人を望んでいます。",
    "tag": "N2"
  },
  {
    "text": "確かに、個性を出しすぎるというのは、いろいろと対立も出てくるでしょうが、いい仕事をするということは、そういう対立の中から生まれてくるものだと考えています。",
    "tag": "N2"
  },
  {
    "text": "私の会社は、今年、新しい社員を１０人ほど募集しています。条件は、来年大学を卒業する人です。経験者は現場ですぐ戦力になりますが、経験があるだけに、いろいろ我が社とは違ったやり方でやりたがるのではないでしょうか。我が社では、①方針ややり方を一から身につけてほしいと思っています。今は個性が大事とよく言われていますが、我が社では、個性的である前に、与えられた仕事を確実にやっていくまじめさが重要だと考えています。",
    "tag": "N2"
  },
  {
    "text": "これはビジネス文書に限ったことではないのだが、何であれ文書を書いていると、少しばかり緊張感きんちょうかんを覚えるものだ。書きながら、頭の中でこんなことを考えている。",
    "tag": "N2"
  },
  {
    "text": "そういう気がしきりに（注１）して、ちょっとしたプレッシャーになっている。だからこそ、文章を書くのは苦手だ、と思っている人もいるのじゃないだろうか。",
    "tag": "N2"
  },
  {
    "text": "しかし、その逆もまた真である。文章を書く面白さとは、そういうプレッシャーを感じながら、なんとか諸問題をクリアして、一応のものを書き上げることにあるのだ。テレビゲームが楽しいのと同じ理屈（りくつ）（注２）である。あれは、攻略（こうりゃく）する（注３）のが簡単ではない様々な障害をかわしながら（注 ４）、次々に問題を解決していって、なんとかクリアしていくところが面白いのである。むずかしいからこそ、うまくやったときに楽しいのだ。",
    "tag": "N2"
  },
  {
    "text": "文章を書くのも、（１）そういうことである。これでいいのかな、と一抹いちまつの（注５）不安を抱えながら、なんとか書いていくってことを楽しまなければならない。",
    "tag": "N2"
  },
  {
    "text": "別の言い方にすると、文章というものは、書く人に対して、うまく書いてくれ、と要求してくるのである。なぜなら、文章とは人と人とのコミュニケーションの道具だからだ。この例外は、自分だけにわかればいいメモと、絶対に他人に見せない日記だけである。",
    "tag": "N2"
  },
  {
    "text": "それ以外の文章は、必ず、書く人間のほかに、（２）読む人間がいて完成されるのだ。そして、書いた人の伝えたかったことが、読んだ人にちゃんとわかってこそ、文章は役をはたしたことになる。",
    "tag": "N2"
  },
  {
    "text": "（注１） しきりに：何度も（注２） 理屈：ここでは、考え方（注３） 攻略（こうりゃく）する：うまく解決する（注４）かわしながら：避けながら（注５） 一抹の：ほんの少しの",
    "tag": "N2"
  },
  {
    "text": "大手ハンバーガー店が今月１６日から３０日まで、新商品がまずかったら全額返金するというキャンペーン（注）を実施する。通信販売などでは、注文した商品 が気に入らなければその代金を客に返金するという保証制度は一般的だが、ハンバーガー店のような外食産業では非常に珍（めずら）しい試みだ。味への自信を 示すことが目的で、全国で一斉に行われる。返金は当日限りで、期間中１人１回のみ、それから商品を半分以上食べていないことが条件だ。",
    "tag": "N2"
  },
  {
    "text": "森はいつも独特な香りに包まれ、さわやかに感じられるが、それはある物質の効果によるものだ。その物質は、木々が動けない体を守るために自ら作り出すもの で、木につく虫や細菌（さいきん）（注）の増加を防いだり、落ち葉や枯れ木（かれき）が腐（くさ）ったときなどに生じる嫌なにおいを消したりする働きを 持っている。さらにその物質には、人間の神経を安定させる効果もあるという。私たちが森林に入るとリラックスした気分になるのは、このためだ。",
    "tag": "N2"
  },
  {
    "text": "もし家を建てるなら、どんな家がいいですか。もちろん長く住める家がいいですよね。日本で町を見渡してみると、頑丈そうな建物が並んでいます。ところが、ある調査によると日本の家の平均寿命は、英国77年、米国55年に比べて短く30年ほどだそうです。「１」結果になったのでしょうか。",
    "tag": "N2"
  },
  {
    "text": "原因の一つに、戦後の日本の特殊な住宅事情があるようです。第二次世界大戦後、日本では、家不足が深刻だったため、質より量を優先させて家が作られまし た。しかし、経済が成長して生活に余裕が生まれると、人々はより質の高い家を求めるようになります。そこで、それまでの家は次々に「２」そうです。その結 果、町には、今のような頑丈そうな質の高い住宅が立ち並ぶことになったのです。",
    "tag": "N2"
  },
  {
    "text": "また、日本人の住宅観も原因として「３」。日本には、家はそこに住む家族に合わせて建てるという考え方があります。たとえば、将来子供が生まれ家族が増え ることを考えて建てた家も、子供が成人して独立してしまうと、夫婦二人だけの生活には合わなくなります。そのため、年をとった夫婦ためには住むのに適した 家へと建て替えるのです。そんなふうに家族の形が変わったとき、今まで住んでいた家を建て替えることも少なくないそうです。",
    "tag": "N2"
  },
  {
    "text": "「４」、日本では家を建て替えることが多いために、家の平均寿命が短いという調査結果になったのだと思います。平均寿命30 年というのは、30年で壊れてしまうという意味ではないのです。もし皆さんが、自分のために、家族のために、日本で家を建てるなら……どんな「５」。",
    "tag": "N2"
  },
  {
    "text": "子供を危険から守るため、周囲に迷惑をかけないどの理由から、今の子供たちは制限された中で遊ばざるを得ない環境だ。",
    "tag": "N2"
  },
  {
    "text": "やはり完全と周囲に対するマナーは現代社会の子供たちにとって、もっとも必要だろう。子供だけで川などに行かせないとか、子供に火を使わせないとか、普段から一人でしてはいけないことをちゃんと教えておくべきである。よく、子供の水での事故などのニュースを聞くたびに、このことを強く思う。このような考え方に反する声もあるが、子供に何かあってからでは遅いのである。",
    "tag": "N2"
  },
  {
    "text": "自然は楽しいこともあるが、危険なこともたくさんある。だから、危険なところには近づけないというのでは、安全だが子供の学びにはならない。",
    "tag": "N2"
  },
  {
    "text": "自然の中で、どこまでなら大丈夫だということを大人が教えるのではなく、子供自身の体験の中で学んでいくことが、子供にとっていちばん大切だと思う。時には危ない目にもあうだろうが、そこでの学びはとても大きく、子供が成長する過程の真の学びと言えるだろう。①何かが起こると困るからさせない、のではなく、①何かが起こる可能性があるから、どしたらいい考えさせるべきである。",
    "tag": "N2"
  },
  {
    "text": "僕はいままで数多くの漫画やアニメで未来をイメージしてきた。未来を「想像」し、そこから作品を「創造」してきた。僕にとって想像と創造はごく近しい、混じり合ったものだと言っていいだろう。",
    "tag": "N2"
  },
  {
    "text": "では、イメージすること、想像することについて考えてみよう。僕は想像には二種類あると考えている。可能性が希薄でも許される「空想」と、確度の高いデータに基づいた「予測」だ。",
    "tag": "N2"
  },
  {
    "text": "空想は幻想的な意味での夢見る世界。予測はやがてこうなるだろうという現実の延長線上に浮かぶものだ。この二つが自分の頭の中で組み合わせられ、出来上がっていくものが僕にとっての「想像」だ。",
    "tag": "N2"
  },
  {
    "text": "「空想」の中には途方もないこともある。子供のときに考えていたこととなんら変わりがない、突拍子もないものも含んでいる。「夢」と言い換えてもい いだろう。しかし、夢や空想だけではどこかものたりない。そこで、現実の延長線上にある未来についての予測が必要になってくる。しかし、空想が現実からか け離れるばかりかといえばそうではないし、予測が必ず現実を言い当たるというものでもない。どちらも、未来をイメージする＝想像することのうちにあるの だ。",
    "tag": "N2"
  },
  {
    "text": "僕は空想も予測も好きな少年だった。子供の頃から「想像」することが大好きだった。しかし、僕が「想像」をただの「想像」に終わらせず、作品を作る という「創造」へと結び付けてきたのはなぜだろう。僕自身はあまり意識してこなかったことだが、こうして考えてみると、やはり「何のために描くのか」とい う言葉が浮かび上がってくる。",
    "tag": "N2"
  },
  {
    "text": "「想像」するだけなら一人でしていればいい。あるいは、友人たちとのおしゃべるで十分だろう。しかし、「創造」するためには、そこに「何のために」という強い動機が必要なのだ。",
    "tag": "N2"
  },
  {
    "text": "僕が「想像」したことをもとに作品を「創造」することで、もしかしたら、その作品をきっかけに何かが変わるかもしれない。僕も人類の一人として、この地球がよりよい方向に進み、幸福な未来へとつながっていってほしい。",
    "tag": "N2"
  },
  {
    "text": "大げさなことはあまり言いたくないが、大きな目的として、「地球の未来のために」僕は作品を描いているのかもしれない。",
    "tag": "N2"
  },
  {
    "text": "地球温暖化にしろ、森林破壊にしろ、エネルギー資源の不足にしろ、これらはどれも人類によって起こされた問題である。しかし、このような問題を環 境問題と呼ぶことで、人は無意識のうちにその問題から目をそらしているのではないか。むしろ「人間問題」と呼ぶことで自分の問題としてとらえることにな り、未来の環境を変えることができるのではないだろうか。",
    "tag": "N2"
  },
  {
    "text": "皆さんは寄付をしたことがあるだろうか。異常気象で食べる物が不足して困っている人や、地震で家を失った人のためにわずかながらもお小遣（こづか）いから寄付した経験を持つ人は多いだろう。その寄付に対する考え方に、今、新しい動きが起こっている。",
    "tag": "N2"
  },
  {
    "text": "ある会社では、社員食堂で低カロリーの定食を食べると代金の一部が寄付金と なって途上国（とじょうこく）（注）の子供たちの食生活を支援する、というシステムを取り入れている。社員としては体調管理につながるだけでなく、人を助 けることができ、会社としては社員の健康を支えながら社会貢献（こうけん）ができるので、社員にとっても会社にとっても一石二鳥というわけだ。",
    "tag": "N2"
  },
  {
    "text": "また、「寄付つき」の商品を販売する企業も増えている。特定の商品を買うと売り上げの一部が寄付されるというもので、他の商品と比べるとやや値段は高いが、商品を買えば、同時に寄付できるという手軽さが消費者に歓迎され、売り上げを伸ばしているという。",
    "tag": "N2"
  },
  {
    "text": "これまでの寄付はわざわざ募金の場所へ足を運んだり、銀行からお金を振り込んだりしなければならないものが多く、社会貢献に関心はあっても寄付をするのは 面倒だと実際の行動には移さない人も少なくなかった。そこに目をつけたのが新しい寄付の形で、これまでと比べ手軽に寄付できるようになり、社会貢献がしや すくなった。さらに、企業にとっても自社のイメージの向上や売り上げの増加などメリットの多い取り組みとなっている。",
    "tag": "N2"
  },
  {
    "text": "このように寄付は慈善（じぜん）のためというばかりでなく、寄付をする側にもプラスになる活動としてとらえ直され始めている。",
    "tag": "N2"
  },
  {
    "text": "写真家の北井一夫さんから教えてもらったことでもあるのだが、僕は写真は50.50の表現物だと思っている。カメラを間に置いた向こう側とぼくとの表現性が、フィフティ.フィフティ（注1）の割合で成り立っている。つまり100パーセント僕の表現だと恐れ多くていえないのだ。向こう側が表現しているものをカメラでサッと横取りして（注2）いるにすぎないでも一方で、その表現だと認めてカメラを向ける僕がいるからこそ、向こう側の表現が生かされて像に結実する（注3）わけだ。",
    "tag": "N2"
  },
  {
    "text": "注1：フィフティ.フィフティ：50 対50、半分ずつ注2：横取りして：奪う注3：～～に結実する：～～として完成する",
    "tag": "N2"
  },
  {
    "text": "商品購入（こうにゅう）（注１）をご希望のお客様は、受付でお渡ししたご来場者カードに商品番号をご記入いただき、販売スタッフにお渡しください。販売ス タッフがお届け先やご希望日をお伺いし、その後、お会計となります。なお、その際に会員証を提示（ていじ）（注２）されますと５％割引とさせていただきま す。",
    "tag": "N2"
  },
  {
    "text": "イヌの散歩をしていると、最近ではイヌも挨拶の仕方を忘れてしまったのではないかと思ってしまいます。集団行動を経験したことがあるイヌ、もしくは(注 1)、飼い主からイヌらしい教育を受けて順位制(注2)を感じることができるようになったイヌは、道でほかのイヌにすれ違い近づいたときには挨拶らしいこ とをします。ところが、集団行動の経験もなく、家でも甘やかされて育ってイヌは。現代のヒト社会のように挨拶をしないように見えます。挨拶をするイヌが、 ほかの挨拶なしのイヌに対して威嚇する(注3)ことが観察されます。ところが、この挨拶犬が子イヌと遭遇したときには、子イヌが挨拶をできなくても威嚇を しないことが多いのです。挨拶犬にとって子イヌであるというシグナルがなんなのかわかりませんが、とにかく子イヌと成犬とを区別したうえで挨拶のあるなし を判断しているようです。",
    "tag": "N2"
  },
  {
    "text": "イヌの挨拶行動は、生得的(注4)あるいは習得的(学習的)のどちらでしょうか？順位制にしたがった行動ができるようになったイヌでは、イヌ社会での経験 がなくてもある程度の挨拶行動ができることから、生得的であるといえます。また、より儀式的な挨拶行動が円滑に(注5)実行されるためには、ほかのイヌと の集団生活があったほうがよいことから、習得的な部分もあるといえるでしょう。",
    "tag": "N2"
  },
  {
    "text": "(注1)もしくは:または(注2)順位制:上下関係にもとづいてできた順序の決まり(注3)威嚇する:ここでは、ほえて相手を怖がるせる(注4)生得的:生まれたときから持っている(注5)円滑に:スムーズに、滑らかに",
    "tag": "N2"
  },
  {
    "text": "次のA とB の文章を読んで、後ろの問に対する答えとして最もよいものを、1・2・3・4 から一つ選びなさい。",
    "tag": "N2"
  },
  {
    "text": "関係の複雑さに驚いているのではないでしょうか。こんなはずではなかったと、抱いていた理想が崩（くず）れそうになることがあるかもしれません。特に、自 分とは異なる価値観を持った上司や先輩（せんぱい）から無理な仕事を頼まれたときなど、強くそう感じることでしょう。時には先輩の言葉につい反発（はんぱ つ）（注１）したくなることもあるでしょう。しかし、そんなときにはまず相手の考え方を受け入れてみてください。信頼関係を築くにはある程度の時間が必要 であり、その後で自分の考えを述べればよいのです。それまでは自分を抑（おさ）えることも大切で、それが社会人としての訓練でもあります。",
    "tag": "N2"
  },
  {
    "text": "人間にとって心身ともに健康であることが理想的だが、新しく社会に出た若者たちは、時にはうまくいかないことに出会い、自信を失うこともあるだろう。経験 から言うと、同僚（どうりょう）や先輩の温かい言葉が耳に入らなくなってしまうのは、そういう、自分に自信がなくなったときであることが多い。その結果、 今まで築いてきた人間関係まで壊（こわ）してしまうことさえある。自分の周りの人たちを大切にして、助言（じょげん）（注２）を生かしていく気持ちを持つ ためには、まず自分のこれまでの努力を肯定的にとらえてみよう。結果が完璧（かんぺき）でなくても、「よくやった」と自分自身に言えると、他の人の言葉も 素直（すなお）に聞くことができるようになる。",
    "tag": "N2"
  },
  {
    "text": "家を買って、車を買って、海外旅行して…。そんなみみっちいことを考えていたら、１０億円は使いきれない。個人が１０億円使うというのは、実は大変なことである。",
    "tag": "N2"
  },
  {
    "text": "といっても、１０億円を手にするなど想像したこともないから、最初はリアリティーを感じないだろう。しかし、しかし、じっと考えていると、心の奥底にしまっていた「本当にやりたいことが見えてくるはずだ。」それがあなたの夢である。",
    "tag": "N2"
  },
  {
    "text": "あなたは、そう考えるだろうか。それは違う。たしかに１０億円稼ぐのは不可能かもしれない。しかし、「１０億円の夢を描けば、１０億円を手にすることは可能なのだ。」",
    "tag": "N2"
  },
  {
    "text": "それは、あなたの夢に賛同する人があらわれるからだ。夢に向かっていくあなたの真摯な姿勢にに賛同して「お金を出そう」と言い出す人もいるかもしれ ない。「一緒にやろう」と協力を申し出る人もいるかもしれない。夢とは、そのぐらい価値があり、人を動かすことができるものなのだ。",
    "tag": "N2"
  },
  {
    "text": "大切なのは、１０億円を稼ぐ人間になることではなく、１０億円分の夢を描くこと。そしてその大きい夢に見合うだけの大きい人間になっておくことである。",
    "tag": "N2"
  },
  {
    "text": "いい文章はそれを読む者に充実した時間を作り出す。知識が人を喜ばせる必要はない。技巧が人を楽しませる必要はない。人を利口にし、快く酔わせるよりも、それを読んで本当によかったと思わせる文章を書こう。",
    "tag": "N2"
  },
  {
    "text": "文章にとって何よりも大事なのは、すぐれた内容としてそのまま相手に伝わることである。したがって、いい文章には「いい内容」と「いい表現」という二つの側面がある。",
    "tag": "N2"
  },
  {
    "text": "どれほど凝った多彩な表現が繰り広げられても、その奥にある内容がつまらなければ、文章全体として価値が低い。それでは、いい内容はどのようにして 生まれるのだろうか。すぐれた内容を生み出す特定の手段のようなものは考えられない。小手先の技術といったものは役に立たない。自己を取り巻いて果てしな く広がる世界のどこをどう切り取るか、それをどこまでよく見、よく考え、よく味わうか、そういうほとんどその人間の生き方とも言えるものがそこにかかわっ ているからである。豊かな内容は深く生きることをとおして自然に湧き出るのだろう。",
    "tag": "N2"
  },
  {
    "text": "一方、どれほどすぐれた思考内容が頭のなかにあったとしても、それが直接人の心を打つことはできない。というよりも、言語の形をとることによって、 それがすぐれた思考であることがはじめて確認できるのである。その意味で、文章表現は半ば発見であり、半ば創造である。いい内容がいい表現の形で実現し、 いい文章になる。逆に言えば、すぐれたこｔばの姿をとおしてしか、すぐれた内容というものの存在を知ることはできないのである。",
    "tag": "N2"
  },
  {
    "text": "自分というものは、日々、自分でつくり上げていくものだ。毎日の勉強や仕事、他者との交流によって自然に、自分ができていく。日々の仕事をこなす、新しい企画を通す、お客様に喜んでもらう、仕事をして会社に利益をもたらす．．．．。そのような行為を通して、自分ができていく。（略）",
    "tag": "N2"
  },
  {
    "text": "だから、自分を探すなど、愚かこの上ない（＊１）ことだ。そんな暇があるのなら、仕事や恋愛や趣味などに自ら積極的に飛び込んでいって、日々の作業をし、毎日悩んだり考えたりしながら、行動していくべきなのだ。",
    "tag": "N2"
  },
  {
    "text": "そうすることによって、自分がしっかりしてくる。他者と交流し、影響を与え合い、互いの価値観をぶつけ合ってこそ、自分の価値観もしっかりしてくる。しかも、他者と交流すると、自分が他者にどのように思われているわかってくる。それを通して、自分がどんな人間なのかもわかってくる。",
    "tag": "N2"
  },
  {
    "text": "そのようなことをしないで、どこかにあるはずの自分を探していたのでは、ますます自分は遠ざかる。いつまでたっても、自分など見つかるはずがない。",
    "tag": "N2"
  },
  {
    "text": "部下が心が開いてくれないといって嘆く（＊１）上司のなんと多いことか。そんな上司にかぎって、部下をほめようとはしない。たとえ、ほめたとしても、心底からのものではないために、部下には「お世辞」あるいは「あだて（＊２）」にしか受け取ってもらえないのだ。これでは部下が心を開くわけがない。",
    "tag": "N2"
  },
  {
    "text": "銀行や郵便局に行くと、いろいろな場所に数字が書いてあります。その数字を読むときに、数字と数字の間に点、カンマが打ってあるのに気がづくでしょう。たとえば199,999,000という具合に、三個の数字ごとに打ってあります。数字はこの点を頼りに読むのが普通なのですが、日本の数字表記の場合、①それができません。",
    "tag": "N2"
  },
  {
    "text": "なぜなら日本の数字、たとえば一億九千九十万という漢数字は、千、万．億と四個の数字ごとに位（＊１）が変化、すなわち四桁切り上げだからです。本当はは199,999,000というふうに四個の数字ごとにカンマが打たれてあれば、一億九千九百九十九万と、そのまま読めます。",
    "tag": "N2"
  },
  {
    "text": "インドアラビア数字（算用数字）（＊２）が入ってきたためです。この数字は仏教の発祥地（＊３）インドで考案され（＊４）アラビア人はヨーロッパに伝えたもので、普及したのは１３世紀に入ってからです。しかもアメリカを始め、各国で使われている数字の読み方が、",
    "tag": "N2"
  },
  {
    "text": "と三桁切り上げでした。四桁切り上げになれている者には読みにくいのですが、日本の金融機関がこの方法を採用したので、それにならうことになったのです。",
    "tag": "N2"
  },
  {
    "text": "僕は生まれてからずっと、東京に住んでいる。といっても、子供のころ住んでいたのは東京の田舎だし、いま住んでいるのは川崎市だ。まあ、「東京通勤圏」に住んでいる、というほうが正しい。東京は便利なところだけれど、いろいろ辛いことがあって、たとえばその一つとして通勤地獄（＊１）がある。常識では考えられないような密度（＊２）で人間を箱に詰め込んで、一時間以上にわたって運ぶという非常識なことをやらざるを得ない。それでも足りなくて、列車の本数を増やしまくり（＊３）、ラッシュ時には数分おきに電車が走るということになる。",
    "tag": "N2"
  },
  {
    "text": "さて、されでも足りないとなると、どうするか。いろいろ手がある。たとえば、ＪＲ（＊４）山手線では座席を折り畳み式にし、ラッシュ時には座席をたたんで人が立てるスペースを広くして、もっといっぱい乗れるようにした。",
    "tag": "N2"
  },
  {
    "text": "また、これほど混雑してくると、人の乗り降りにかかる時間が馬鹿にならなくなる。そこで、在京の私鉄（＊５）のA社とＢ社では、人が素早く乗り降りできるようにドアを改良することにした。素早く乗り降りできるようにするためには個々の車両の出口を増やすか大きくてしてやれば良い。A社はドアの数はそのまま（一車両ずつ片側四つ）で一つ一つドアを大きくした。Ｂ社はドアの大きさを変えずにドアの数を増やした（片側五つ）。なんとなく。どちらでもいいように思える。ところが、結果はＢ社はうまくいって乗り降りの時間が短縮されたが、A社はうまくいかず、むしろ余計に時間がかかるようになってしまった！全く不思議な話だ。",
    "tag": "N2"
  },
  {
    "text": "とてもいい結婚パーテイーでした。ケーキも新婦（＊１）の手作りだそうで、派手ではないけど、温かい感じがするパーテイーでした。会費制というのもよかったですね。",
    "tag": "N2"
  },
  {
    "text": "最近では、お祝いに３万円ぐらい包むのが常識ですが、会費7,000円というのは、私たちサラリーマンにはうれしかったですね。私は新郎の友人なのですが、卒業以来なので、大学時代の友人もなつかしく飲んだり話したりできて、とても楽しかったです。新郎（＊２）の石田君も本当に幸せそうでしたね。久しぶりにみんなに会ったものですから、ちょっと飲みすぎてしまいました。大学の仲間と結婚パーテイーということを忘れるぐらい飲んでしまったことは、やや反省していますが、飲みすぎといってもお祝いの席ですからね。",
    "tag": "N2"
  },
  {
    "text": "私は新婦の同僚ですが、明子さん、本当にきれいでした。白いドレスもすてきでした。最初は、明子さんの手作りのケーキをみんな食べたり、学生時代の話を聞いたり楽しかったです。でも、だんだんお酒が進むにつれて、お二人のことを忘れてしまったみたいになってしまいました。新郎のお友達が元気なのはとてもいいんですが、ちょっとやりすぎだなと思うところもありました。最後のほうで、カラオケ大会のようにマイクを奪いあったときは、①開いた口がふさがりませんでした。でも、新郎も明子さんもそんな光景も楽しそうに見ていました。そんなお二人ですから、きっと幸せになれるでしょう。考え方によっては友達のお祝いを受けたということですから、怒るほどのことではありませんね。",
    "tag": "N2"
  },
  {
    "text": "わが子の友だちが家に来て、家族に迷惑をかけたり、行儀が悪かったりしたとき、ふつうの親は、他人の子だからと、へんな遠慮を見せて、叱らないですませてしまうことが多いようです。しかし、こんなときこそ、他人の子いえども、何らはばかるところなく、自分の子と同じように叱ってみることです。それがその子のためになることは言うまでもありませんが、むしろそれ以上に、わが子のためになることが多いからです。",
    "tag": "N2"
  },
  {
    "text": "携帯依存（＊１）症病気がある。現代に生きる多くの人がこの病気にっかかっていると言われている。この病気にかかった人は、携帯電話がなければ何もできない。だれともつながることができないと感じてしこうのだ。その結果、携帯がないと落ち着きがなくなり、何も手につかなくなってしまう。しかし、恐ろしいのはこれだけではない。本当に恐ろしいのは人と直接コミュニケーションをとることができなくなってしまうことである。直接で済ませてしまう。そしてそれがさらに携帯への依存を高めてしまうのだ。",
    "tag": "N2"
  },
  {
    "text": "お金が大切なことはだれでもよく分かったいますが、お金をつくることが人生の目的ではありません。お金は使うためにあるものです。使って心の満足を得るためにあるものです。①それさえも、死んでしまえばなにもないのと同じなんですから。",
    "tag": "N2"
  },
  {
    "text": "お金を持っていくらかでも意義があるとすれば、②それは人間が生きているからです。だから生きている間に、それを使ってしまうか、死んだあとに何を使われるようにしたいか、決めておく必要があります。",
    "tag": "N2"
  },
  {
    "text": "現代は、(1)時間がどんどん加速されているとも言われます。何事にも「早 く、早く」とせかされ（注１）、時間と競争するかのように忙しさに追われていることを、大人たちはこういう言い方をしているのです。いつも同じ速さで時間 が流れているはずなのに、時間の間隔（かんかく）が短くなったような気分で追い立てられて（注２）いるためでしょう。それをエンデ（注３）は『モモ』とい う作品の中で「時間どろぼう」と呼びました。ゆっくり花を見たり音楽を楽しんだりする、そんなゆったりした時間が盗まれていく、という話でした。(2)いつも何かしていないと気が落ち着かない、現代人はそんなふうになっています。",
    "tag": "N2"
  },
  {
    "text": "その一つの原因は、世の中が便利になり、能率的になって、より早く仕事を仕上げることがより優れていると評価されるようになっているためと思われます。競 争が激しくなって、人より早くしなければ負けてしまうという恐れを心に抱くようになったためでしょう。「時間は金なり」となってしまったのです。",
    "tag": "N2"
  },
  {
    "text": "しかし、それでは心が貧しくなってしまいそうです。何も考えずにひたすら決められたことをしていて人生が楽しいはずがありません。ゆっくり歩むからこそ、 道ばたに咲く花に気づいたり、きれいな夕日を楽しむ気分になれるのです。私たちは、時間を取り返し、もっとゆったりした時間を生きる必要がありそうです ね。",
    "tag": "N2"
  },
  {
    "text": "（注１） せかされる：急がされる（注２） 追い立てられる：ここでは、何かをしないではいられない気持ちにさせられる（注３） エンデ：ドイツの児童文学者",
    "tag": "N2"
  },
  {
    "text": "ずっと一人で生きてきた後で、集団に入ってみると、その居心地（いごこち）の良さ、安楽さに驚くのである。一人の時は、朝目覚めて寝るまで「何をすべき か」という判断、決定を自分でしなければならない。つまり、それを「自由」というのだが、実力のない者には自由は重すぎる。一日中、選択（せんたく）と決 断をし、その結果を自分一人でひき受けねばならない。",
    "tag": "N2"
  },
  {
    "text": "私は何も資格を持っていません。就職活動をする上でとても心配です。今から何かの資格を取ろうと思っても時間的に難しいと思います。今後の就職活動で、資格がないということで不利になるのではないかと思うと、不安で夜も眠れません。",
    "tag": "N2"
  },
  {
    "text": "確かに最近は資格を取る人が増えています。しかし、たいていの会社は入社条件に必要な資格が書いてあります。もし、面接で何かの資格が必要だと言われたら、「入社試験に合格した後、入社までに必ず資格を取ります」と言えば、あなたの「やる気」を示すことにもなるでしょう。",
    "tag": "N2"
  },
  {
    "text": "とはいっても、最近は不景気で就職が難しくなってきているのも事実です。①「邪魔になるものではない」と思いますから、時間がなくても今から何か始めるのも一つの方法だと思います。何か始めることにより、不安も減るだろうと思います。",
    "tag": "N2"
  },
  {
    "text": "１９６９年に人類は初めて月に到達した。その後も人類の夢はとどまらず、各国は国の誇りをかけて莫大な費用を使い、先を争うように宇宙開発を進めてきた。",
    "tag": "N2"
  },
  {
    "text": "しかし近年、多くの国でこのような状況が問題となっている。多額の国家予算を使うにもかかわらず成果が見えにくい宇宙開発に対して、国民が疑問を感じ始めたんおだ。",
    "tag": "N2"
  },
  {
    "text": "現在、世界には環境問題や資源問題など速急に解決しなければならない課題が数多く存在する。同じように多額の費用を使うなら、宇宙開発よりも身近で 現実的な問題を解決することの方が優先されなければならない。政府は、我々の生活に直結するような問題にこそ、予算を使うべきである。",
    "tag": "N2"
  },
  {
    "text": "宇宙開発に伴い近年の科学技術が発展したと言ってもよい。宇宙開発は、特に気象観測や通信、交通システムの分野で、人間生活の向上に大きく貢献して きた。人工衛星技術の進歩により信頼性の高い気象予測が可能になるなど、身近な生活でも、私たちが多くの恩恵を受けていることは誰もが認める事実だろう。",
    "tag": "N2"
  },
  {
    "text": "しかし近ごろ宇宙開発に対して否定的な意見が多く聞かれるようになってきた。確かに、莫大な費用の割りに目的も成果も不明瞭だ。",
    "tag": "N2"
  },
  {
    "text": "だが、宇宙開発は短期間で成果が得られるものではない。これまでの成果を生かすためにも、長期的な視野に立って研究開発を進めていくべきではないだろうか。",
    "tag": "N2"
  },
  {
    "text": "好きなことをしてもお金にはならない、というのが普通の考え方です。一日中ただ好きなゲームをしていてよい、などという職業はありません。でもじつは自分の「好き」をきわめるとかならずそこにだれかほかの人のニーズがあって、仕事があるということを覚えておいてください。",
    "tag": "N2"
  },
  {
    "text": "いまは人々の「好き」が多様化しつつある時代です。食べ物の好みや服の好みだけではありません。細かいライフスタイルのちがいに人々が価値を見いだ すような時代です。カタログにないもっとちがう商品はないだろうか？これとあれの中間のサービスはないだろうか？といったぐあいです。",
    "tag": "N2"
  },
  {
    "text": "これまで大きな企業が機械的にマーケティングをして提供してきたような「売れる商品」「売れるサービス」では対応しきれないようなモノ、サービス。これを「ニッチ（すき間）」とよぶことがあります。いまはまさにこのニッチが広がりつつある時代です。",
    "tag": "N2"
  },
  {
    "text": "こうしたニッチに気づくことができるのは、何かが「好き」な人です。自分の好みを突き進めていくと、そこに何かの不足を感じる。その不足がじつはほかの人も欲しがっていた何かかもしれない、というわけです。",
    "tag": "N2"
  },
  {
    "text": "何かを好きな人ほど、何かに不足を感じている人ほど、それを仕事に変えていくことのできる可能性があります。",
    "tag": "N2"
  },
  {
    "text": "人と出会った時どういう態度をとるか。買い物をする時はどんなふうか。公共の乗り物中ではどうか。エレベーターにはどのように乗るか。",
    "tag": "N2"
  },
  {
    "text": "そんな、あらゆる場面において、日本人が普通にとる態度がある。国ごとに、それが少しずつ違っていたりする。それが、それぞれの文化である。",
    "tag": "N2"
  },
  {
    "text": "作家というものは、その作品を書いている間だけ「作家」である。原稿を書いている時の私は作家だが、原稿を書いていない時の私は、「何を考えているのかわからないへんなやつ」である。実際にそうだ思うし、それでいいと思っている。",
    "tag": "N2"
  },
  {
    "text": "作家というものは、作品を書き上げて「作家」になり、作品を書き終えた後は、「あの作品の作者」という形で「過去の人」となるしかないようなものである。",
    "tag": "N2"
  },
  {
    "text": "自分ってどんな人間だろう。そう考える時、必ず、自分が所属する会社や学校、それに家族や友人たちの顔が思いかぶのではないでしょうか。",
    "tag": "N2"
  },
  {
    "text": "人間は社会的な生き物です。周囲の人たちとの関係によって、自分自身の立場を確認し、自分自身を高め、成長させるだけでなく、生活を充実させるために、ほかの人たちに働きかけていくものです。",
    "tag": "N2"
  },
  {
    "text": "人生には重大な決断をしなければならない時がある。そんな時に一番やってはならないのは、周りの意見に流されてしまうことだ。もちろん信頼できる人たちにアドバイスを求めるのは、悪いことではない。",
    "tag": "N2"
  },
  {
    "text": "しかし何よりも大切にしなければいけないのは、まずはしっかりと自分の気持ちと向き合うことだ。自分が何をしたいのか、どうなりたいのか。新しいアクションを興すには、まずしっかりと自分の気持ちを確認しなければならない。",
    "tag": "N2"
  },
  {
    "text": "最近、格安航空会社に高い関心が寄せられているようだ。ある調査で、この１年に国内の旅行や帰省で飛行機を利用した２０～６０代の男女に「今後格安 航空会社を利用したいか」を聞いた。その結果、「利用したい」または「やや利用したい」と答えた人の割合は、２０代男性が９１％でもっとも多く、以下、 ４０代男性、３０代男性、２０代女性、３０代女性と続くが、いずれも約７０％と高い。５０代、６０代の男女ともにやや割合が下がるが、最も低い４０代女性 でも半数を超えていた。",
    "tag": "N2"
  },
  {
    "text": "もちろん、その作品を制作したアーティストの意図は存在する。しかし、それは決してただ一つの正解ではない。作者も考えていなかったような見方や、 読み方ができることが芸術作品の魅力なのだ。優れた作品は作者の意図を軽々と超えて、観客の心のなかで多様な気づきを生み出していく。多様な解釈ができる ことは、優れた美術作品の条件だと言ってもいい。",
    "tag": "N2"
  },
  {
    "text": "しかし、日本人は、この「答えがない」ことが苦手なのだ。「美術は難しい」「絵はわからない」という声をよく聞くのは、多くの日本人が美術や絵の見 方に「正解」があると表いるからである。欧米ではこうした声は聞かれない。「美術は好きじゃない」「絵には興味がない」という人はいる。しかし、「わから ない」ものだと思っている人はあまりいないのではないかと思う。",
    "tag": "N2"
  },
  {
    "text": "ただし、「絵が変わらない」と当惑気味につぶやくのは大人たちだけだ。子供はそんなことは言わない。美術館で子供たちは、それぞれのやり方で作品を受け止める。（中略）",
    "tag": "N2"
  },
  {
    "text": "学歴があっても学力がない人は教えた仕事だけは本当にきちんとやります。しかし、自分で考えることに積極的ではないので進歩が遅い。一方、体力が あっても根性がない人はあきらめが早い。それはいまの仕事で自分に何が求められているかを突き詰めて考えていないから、やる気が湧いてこないのです。",
    "tag": "N2"
  },
  {
    "text": "さて、弊社では、お客様がプリンター用インクを追加購入なさる際に、定価の５％引きでお求めいただいておりますが、この７、８月中に購入のお申し込 みをされたお客様には、さらにお得な特別割引価格でお届けいたします。この機会にご利用いただければ幸いです。詳しくはホームページをご覧ください。",
    "tag": "N2"
  },
  {
    "text": "しばらく仕事で地方に住んでいて５年ぶりに東京に帰ってきました。生まれた育った地方ですが、東京という街は５年も留守にするとまるで別の土地に迷い込んだようです。卒業した小学校は高齢向けは施設に、駅前の喫茶店はコンビにに、広い庭のあった古い家はマンションに、商店街からも肉屋さんや魚屋さんが姿を消し、新しいスーパーが二つできました。たしかに、以前よりずっと便利です。駅が地下になって、上は公園です。車がすれ違うのがやっとだった道も広くなりました。でも、私はなくなってしまった鶏肉専門の肉屋さんの焼き鳥（＊）の味がなつかしいです。肉屋のおばさんの笑顔にももう会えません。",
    "tag": "N2"
  },
  {
    "text": "人と人はおたがいの関係によってちょうどよい距離を取っています。それが同じ文化的背景を持った人ではあまり問題のならないのですが、異文化の場合、心理的な障害（＊）になることがあります。どの文化でも初対面の人同土では親しい人より距離を取る傾向があります。それでも、もともと相手と遠めに距離を取る文化に属する人Aが、より近づくことで親しさを示そうとする文化に属する人Ｂと対面したとき、相手との距離が十分でないと不快に感じます。Ｂは近づこうとすると相手が離れるため、やはり不快に感じます。",
    "tag": "N2"
  },
  {
    "text": "４０年くらい前のことです。結婚してすぐ、引っ越してきた人のため市民講座（＊）に参加しました。その日のテーマは「捨てられないもの」でした。最近に一人の中年の主婦が「手紙と写真」と答えました。ほとんどの人がうなすぎました。順番が来て、私が「何もないです」といったら、驚かれました。でも、私は夫の住む土地で新しい生活を始めたばかりで、手紙は読み終わったら捨てしまった、カメラがないので写真もありませんでした。それが今は「捨てられないもの」がいろいろあります。「手紙と写真」もそうです。今の私は、孫が３人いるおばあちゃんで、娘に「古いものはもう整理してよ」といわれています。",
    "tag": "N2"
  },
  {
    "text": "医寮の現場ではとりあえず１５歳以下を子供として扱い、小児科（＊１）の診察対象としている。おおざっぱに、中学生まではまだ子供ということだ。",
    "tag": "N2"
  },
  {
    "text": "内科医だったぼくの経験から言えば、中学生はたしかに子供だと思う（いろんな意味で）が、こと病気に関するかぎり、ほとんど内科的な考え方で診療できる。小学生も、高学年ならなんとかなる。低学年も、やや苦しいところはあるが、まあ、なんとかなる。あ手上げなのは乳児（生後（＊２）一年未満の赤ん坊）だ。これは恐くて手が出せない。",
    "tag": "N2"
  },
  {
    "text": "筆者は、内科医だった経験からこの文章を書いている。病気になったとき、内科ではなく、小児科に行かなければならないのはどんな子供か。",
    "tag": "N2"
  },
  {
    "text": "ある有名な野球監督が、現役中（＊１）少なくともゲーム中には、実に無表情で誰に対してもニコリともしないということで、有名だったそうです。それが引退してから、ある新聞記者の問いに答えて、ある人間に笑顔を見せたということになると、その人には楽しみを持っているけれども他の人間にはそうではないということの表示になる、だから自分は、現役のあいだは、選手の個々と常に全部同じ距離を持っているということを示すために、表情を変えなかったんだということを言ったそうです。",
    "tag": "N2"
  },
  {
    "text": "これは管理という行為を見事にあらわしているエピソード（＊２）だと思いますが、人と人とがふれ合って理解していくことを殺する作業であることははっきりしています。そこでは部下の“性格”理解は支配し操作する技術の一部となる。そればかりか、管理のため行為のくり返しが、管理者の性格を限定し作り出していく。",
    "tag": "N2"
  },
  {
    "text": "朗らかにふるまっている自分の外づら（＊１）とちががって、内づら（＊２）では死ということを常に考えている証拠に、死についての夢をよく見ます。このごろはどうしてだか新幹線に乗る夢をよく見ます。私は死という駅へ行く新幹線の切符を買っているんですが、この切符を持って改札口を通ってしまった。もう①こっちへは戻れません、と書いた立て札があるのに、うっかり改札口を通ってしまって、あっ、この汽車で②あっちへ行っちゃうのかと思うんですね。その時の気持ちは何ともいえませんよ。",
    "tag": "N2"
  },
  {
    "text": "これも、きょうだいがいないことに起因する。きょうだいがいないため、こどものつきあい方を学習する機会もない。そのために、こどものつきあいがうまくいかない。反面、大人とのつきあい方はじょうずである。こどもの本質をよく知らない大人は、大人とつきあいがじょうずなひとりっ子を見ると、社交性のある「よい子」と①誤解することもある。",
    "tag": "N2"
  },
  {
    "text": "保育園や幼稚園に入学したときに、ひとりっ子は自分と同年齢の子どもたちに何を感じるか。生まれて初めて出会う、不可解な生き物にうつる。②未知（＊１）との出会いである。",
    "tag": "N2"
  },
  {
    "text": "よそのお宅を訪問するときは、約束の時間より早めに伺うのはよくありません。先方は、迎える準備に追われているかもしれないからです。１０分くらいおくれていくようにするとよいでしょう。また、おくれても３０分以内なら許される範囲です。もし、３０分以上おくれることがわかったら、途中でかならず電話でその胸（＊１）を伝えましょう。",
    "tag": "N2"
  },
  {
    "text": "高齢化社会に入って、その実像（＊１）というものがだんだん見えてきました。社会的弱者になった老人を若い労働力が支える。だから「高齢化社会はしんどい社会になる」といわれてきましたが、そうとばかりはいえないようです。社会の第一線（＊２）を退いた（＊３）高齢者が思ったほど社会的弱者でないことがわかってきたからです。",
    "tag": "N2"
  },
  {
    "text": "むしろ経験豊かな人生の先輩として、まだまだ社会に必要な人たちです。体力のいることは若者に引き継いで（＊４）、高齢者には本当の経験が役立つことをしてもらわねばならない。そのためには健康と顔の冴え（＊５）が必須（＊６）条件、自分のためにも世の中のためにもお年寄りには長生きしてもらわねばなりません。",
    "tag": "N2"
  },
  {
    "text": "日本人に個性がないということはよく言われていることだけれど、今世界的に、1 週間、或いは年間にどれだけ働くか、ということについて、常識的な申し合わせが行われていることには、私はいつも違和感を覚えている。",
    "tag": "N2"
  },
  {
    "text": "私は毎年、身体障害者の方たちとイスラエルやイタリアなどに旅をしているが､一昨年はシナイ山に登った。盲人も６人、ボランティアの助力を得て頂上を究めた。普段、数十歩しか歩けない車椅子の人にも、頂上への道を少しでも歩いてもらった。障害者にとっての山頂は、決して現実の山の頂きではない。もし普段100 歩しか歩けない障害者が、頑張ってその日に限り、山道を200 歩歩いて力尽きたら、そここそがその人にとっての光栄ある山頂なのである。",
    "tag": "N2"
  },
  {
    "text": "人間が週に何時間働くべきか、ということにも、ひとりひとりの適切な時間があると思う。労働時間を一律に決めなければならない、とするのは専門職で はない、未熟練労働に対する基準としてのみ有効である。未熟練労働者の場合は、時間あたりの労働賃金をできるだけ高くし、それによって労働時間を短縮しよ うとして当然である。",
    "tag": "N2"
  },
  {
    "text": "しかし、専門職と呼ばれる仕事に従事する人は、労働報酬の時間あたりの金額など、ほとんど問題外だ。私は小説家だが、小説家の仕事も専門職に属する から、ひとつの作品のためにどれだけ時間をかけようと勝手である。短編をほんの2、3 時間で書いてしまうこともあるし、10 年、20 年と資料を集め調べ続けてやっと完成するものもある。ひとつの作品に私がどれだけの時間や労力や調査費をかけようが、昼夜何時間ずつ働こうが、それは私か プロである以上、自由である。",
    "tag": "N2"
  },
  {
    "text": "日本の社会の中には、職場の同僚がお互いに牽制するので、取ってもいいはずの休みも取れない人が確かにかなりいる。小さな会社の社長に頼みこまれる と、したくもない残業をしなければならなくなる社員もいる。そうしないと会社が潰れて失職をすることが目にみえているからである。その結果｢過労死｣など ということも稀には起きることになる。",
    "tag": "N2"
  },
  {
    "text": "しかし日本人のなかには、仕事が趣味という人も実に多い。ブルーカラーと呼ばれている人たちの中にさえ、どうしたら仕事の能率が上がるか考えている人はざらである。趣味になりかけているものが、たまたま会社の仕事だから、時間が来たら帰らねばならない。それはプロの楽しみを妨げることであって、一種の個人の自由の束縛というものである。",
    "tag": "N2"
  },
  {
    "text": "ただそれほど働きたくない人は仕事をしない自由を完全に守れるように、社会は体制を作り変えるべきである。しかし同時に、一律に休みを取れ、というような社会主義的発想はいくら世界の流行だとはいえ、自由を手にしている人間に対しては個人への干渉であり、非礼である。",
    "tag": "N2"
  },
  {
    "text": "妻の掃除と整理の仕方、これはもう極端に偏執的である。たとえば自分の好きなところはピカピカ光るほど磨き上げるが、興味のないところは何年もほこ りが積み放しになっている。家の中のある部分は精神質なくらい整然と物が並び、だれかが彼女の留守にほんの一ミリほど品物を動かしてもすぐに気づいてしま う。そのかわり、いつも手のつけようもないほどむちゃくちゃにものが突っ込んであるところが家の中に一、二ヶ所は必ずある。",
    "tag": "N2"
  },
  {
    "text": "妻のもののしまい方は普通の世間並みとは大分違う。普通の人なら大概たんすにしまう品が食器棚に入っていたり、流しの棚にあるはずのものが冷蔵庫に しまってあったりする。探す以上一応我々の常識と因襲を全部脱ぎ棄てて、白紙にかえって探さねばならぬが、そんなことは容易にできることではない。次に、 彼女の物の置き方、並べ方はことごとく彼女の抱いている美の法則によって支配されているので、実用上の便宜というものは　_______　。どんな不便 を忍んでも彼女は自分の美を守り通そうとする。ときにわたしが抗議を申し込んでみてもとうていむだである。",
    "tag": "N2"
  },
  {
    "text": "ボランティア活動は人間だけが持ちうる楽しい特権である。お互いに弱さを持つ人間が身を寄せながら助け合う。他者のニーズを受けて立ち上がるエネルギーを、人間はみな持っている。自分以外のことに自分の能力を使う。",
    "tag": "N2"
  },
  {
    "text": "特権を発揮することは、人間の証である。人間には二つの寿命があり、一つは、自分のためだけの、生物のいのちとしての寿命、もう一つは、人間でなければできないことに使われる寿命なのである。",
    "tag": "N2"
  },
  {
    "text": "「このごろの若者で気に入らないことの一つは、とかく小さく固まりたがることだ。特定の仲間とだけつきあって、ややこしいことを避けたがる。",
    "tag": "N2"
  },
  {
    "text": "これには、『他人に迷惑をかけない』という、奇妙な道徳が行きわたりすぎているのではないか。『他人に迷惑をかけない人間』というのを、やたらと持ちあげることに、ぼくはおおいに不満なのである。元来、人間が入りみだれて暮らすのに、他人にまったく迷惑をかけてないなんて、とても信じられない。むしろ、迷惑をかけあうことこそ、人間の社会性と言えるぐらいだ。それに、社会的弱者にとって、この『迷惑をかけるな』は差別として作用することが多い。問題は、迷惑をかけていることに鈍感になるな、ということだろう｡」",
    "tag": "N2"
  },
  {
    "text": "私も「人に迷惑をかけてはいけない」と教えられてきた。実はこれは、互いに助け合って生活しているという前提があるからこそ言える言葉なのだ。人間関係が希薄な社会より感謝の気持ちを持ちながら迷惑をかけあえる社会のほうが、ずっと居心地がいい。",
    "tag": "N2"
  },
  {
    "text": "いまの男性の主張はまだ自己表現とは思わない。やっと「表現とは」というスタートラインに立ったところではないか。",
    "tag": "N2"
  },
  {
    "text": "表現はコミュニケーションを目的とする。表現が求められるようになった最大の背景は、日本という共同体や家族的な社会という共同体が崩壊したことだろう。年功序列や終身雇用が大前提という共通の文化があれば意思疎通は簡単で、その規範に従っていれば目立つ必要もなかった。",
    "tag": "N2"
  },
  {
    "text": "だが　_______　が失われたいま、あらゆる人間関係で高度なコミュニケーション体力が求められる。演劇でも、文化の異なる人が集まる欧州で も、意思疎通を目的とするワークショップが盛んだ。共通の文化がないなかで、「いいことは黙っていても伝わる」と考えるのは、残念ながら思い込みでしかな い。",
    "tag": "N2"
  },
  {
    "text": "メッセージをより効果的に伝える手段として、政治家や大企業の社長に発声や魅力的な笑い方などを指導する演出家がつくことは、欧米でもよくある。内容は重視するのに表現のための方法論は非常に軽視してきた日本とは、大きく異なる。",
    "tag": "N2"
  },
  {
    "text": "しかし、内容は同じでも間の取り方や声の高さ、大きさなどで、うまい人と下手な人の差は明らか。落語がいい例だ。聞くほうも、内容より話し方や振る舞いといった方法論に説得されることがある。手法の重要性にやっと目が向き始めたということだろう。",
    "tag": "N2"
  },
  {
    "text": "日本では周囲と協調するように教育され、年長者に対して従順（じゅうじゅん）に、調和状態を壊さないようにする。しかし実際は、人間は独自の感覚や 思考を持つのが当然で、他者と考え方が異なるのは自然なことなのである。これを無理に押さえつけようとすると、心理状態が正常に保てない場合がある、。考 えの異なる他人と上手に意見交換するということは、重要なことなのだ。この技術は、訓練されずには得られないものである。そこで私は、日本の学校教育で ディベートを取り入れることを提案したい。自分の意見をきちんと相手に伝え、反論を聞き、整理し、ポイントを見つけ、さらに説得していく過程で、参加者は 意見交換の重要なテクニックを学ぶ。また、感情的にならず冷静な態度を保ち続ける訓練も、ディベートを通してできるはずである。",
    "tag": "N2"
  },
  {
    "text": "ディベートが基本的に勝ち負けを決めるタイプの討論であることを考えると、日本の学校教育で採用することには疑問を感じている。自分の意見を述べた り相手の意見を聞いたりするという行動は言うまでもなく重要であり、その資質を養う必要があるが、その方法としてのディベートには無理がある。なぜなら、 日本社会の根底に、人は他者の気持ちを考えるべきだ、争いは避けるべきだ、という考えがあり、争って勝ち負けを決めるタイプのディベートはそれと矛盾して いるからである。議論で勝負するのではなく、互いの意見を認め合いながら弱点を補ったり譲り合ったりしながら、協力して新しい考え方をつくっていくブレー ン・ストーミングのような討論のほうが適当であると思う。",
    "tag": "N2"
  },
  {
    "text": "人間には四種類ある。過去の思い出に生きる人、未来に生きる人、現在に生きる人、その他だ。わたしは「あのときこう言い返せばよかった」とよく後悔するから過去に生きているのかとも思うが、過去の思い出にひたることはないし、「思い出づくり」に も興味がない。過去の栄光も意識に上らない（過去の栄光がないかもしれない）。第一、過去に目を向けることがない。人に自慢しようとして、自慢できるとこ ろが現在の自分に見当たらず、過去の中に無理やり探すときぐらいだ。___１___　、つらい出来事はずっと尾を引く。先日、失意の底に沈んだときは、立 て直るのに二日かかった。たぶん過去のことは二日経つと他人事に思えるのだ。",
    "tag": "N2"
  },
  {
    "text": "未来はどうか。わたしはよく、流暢に話せないのではないかなどと未来に不安を抱くし、食事でも、好きな物が最後に残るよう計画的に食べるから、未来 に生きていそうだが、そうとも思えない。たとえば、未来のために健康診断を受けたほうがいいと思うが、検査は極力避けている。仕事も、今日できることを一 日延ばしにして、結局、約束が守れず謝罪する。計画は立てるが、計画性がないのだ。万事、行き当たりばったりだ。",
    "tag": "N2"
  },
  {
    "text": "学生時代、進路を哲学に変えたときもそうだった。当時は就職難で、大学院に行くと就職はまず無理だったが、決断には何の迷いもなかった。親から、哲 学に進むなら仕送りをやめると脅されても、生活のあてもないまま、まったく動じなかった。わたしが楽天的だからではない。たんに先のことが他人事としか思 えないのだ。",
    "tag": "N2"
  },
  {
    "text": "自分の未来は一日で十分だ。わたしは人生が何百年もあればいいのにと願っているが、人生のうち、___２___　人生だと思っているのは今日一日と過去二日と未来一日の余計四日日間だけだ。",
    "tag": "N2"
  },
  {
    "text": "三匹の猫を飼っている。猫にはとにかく驚かされることばかりだ。こちらの精神状態がよければ彼らは限りなくリラックスし、外出すが続いて忙しくてか まってあげられなくなったりすると、途端にグレてわるさをする。いらいらしている時は、わざとわたしの足を踏んづけて歩いたりもする。押入れからバック バックを取り出して旅行の準備をし始めると、不機嫌になって、一晩家出をしたり抗議のハンストをしたりする。わたしの状態や行動に座即に反応を示す。猫の 立場に立って、そこから見える世界を想像してみると、自分が見ている世界のあやふやさがあぶり出されることがある。",
    "tag": "N2"
  },
  {
    "text": "ある日、ライオンの子育て番組を見ていた時のことだ。画面にはしまうまを襲ったライオンが肉を食いちぎっているシーンが映し出されていたが、二匹の猫はテレビの前に寝そべり、映像には目もくれず、互いの体を舐めあっていた。",
    "tag": "N2"
  },
  {
    "text": "彼らは時としてテレビに敏感に反応する。テレビで生まれたばかりの仔猫の様子を映していた時、出産経験のある「うるるる」と鳴き、テレビの後ろへ仔 猫を探しに行った。時々小鳥やねずみを手土産に持ち帰る狩りの名手、「ゆき」は、画面が鳥の群れを映し出した途端、テレビに飛びついて鳥を捕まえようとし た。しかしオリンピックの時には斜面を猛スピードで降りてくる滑降の選手に飛びついていたし、サッカーの試合を見ている時は右へ左へ転がるボールを選手と 一緒に追いかけていたから、あまり物事を深く考えて行動しているわけではなさそうだ。",
    "tag": "N2"
  },
  {
    "text": "そんな彼らが、百獣の王であり、自分と同じ科に属するライオンの声や映像にはまったく反応を示さない。それがわたしにはとても　_______　に映った。",
    "tag": "N2"
  },
  {
    "text": "彼らは、地上にライオンという動物が存在することを知らないのだ。ライオンも象もパンダも猿も知らない。会ったことがないのだから。自転車と自動車 は知っているが、電車や飛行機、船は知らない。まして戦闘機など。世界には海や山や山があることも、そして海の向こうには外国、空の向こうには宇宙が広 がっていることも知らない。",
    "tag": "N2"
  },
  {
    "text": "わたしがもし「ライオンを知らない」といったら、多くの人がへんな顔をするだろう。いつ、どのように自分がライオンを認識するようになったのか、残 念ながら記憶にない。おそらく最初は絵か写真で姿形を見せられ、実際に動物園で本物を見て認識に到達したのだと思う。つまりわたしは学習して情報を持つが ゆえに、「ライオンを知っている」と錯覚してるだけだ。",
    "tag": "N2"
  },
  {
    "text": "混み合ったコンパの席で友人と話をしているとき、耳に入ってくるのは友人の声だけではない。周囲で交わされる会話や食器のぶつかる音があり、BGM さえ流れている。そんな喧噪（けんそう）の中でも、友人の話に耳を傾け、その内容を理解することが可能である。このような例をあげるまでもなく、私たちの耳には通常たくさんの情報が同時に入力されている。それでも私たちが混乱しないのは、注意を選択的に振り分ける選択的注意ができるからである。注意を向けられた情報は深い処理を受け、そこで初めて理解されることになる。",
    "tag": "N2"
  },
  {
    "text": "しかし処理されているのは注意を向けられた情報だけではない。友人の話に耳を傾けていても、BGM がピアノからギターに変われば、その音色の変化に気づくし、他の人から自分の名前を呼ばれたことにも気づく。この場合の情報処理は、意図的な制御を受けな い自動的処理である。ここでは情報の物理的な特徴（声の質、口笛などの信号、名前など）が処理され、情報内容の深い理解は伴わない。これに対して、喧噪の 中で友人の話が理解できるのは、注意的処理とよばれ、情報処理の意図的な制御を行っている。注意的処理では、記憶構造内の知識が検索され、情報の深い理解 を可能にしているのである。",
    "tag": "N2"
  },
  {
    "text": "ある有名なインタビューアーが、｢いろんな人に会わなくちゃならなくて、たいへんですね。いい人、好きな人だけじゃなくて、いやな人、きらいな人も いるでしょうに」と言われて、｢いいえ、はじめから好きな人、きらいな人、ということはありません。はじめは虚心（注1）でその人に会うようにしていま す。最低限、その人に好意と関心をもつようにして」と言っていたのが印象的である。",
    "tag": "N2"
  },
  {
    "text": "その人の容貌や服装やからだの特徴や、ことばづかいや動作や姿勢、さらにまた、職業や年齢や出身、経験、社会的地位などといったものからでも、どん な人か、何らかの先入主（注2）を抱く。出会ったときの、自分側の条件や、その場面にもよるわけだが、そういうことを割り引いて、冷静に考える人はまれ で、たいていは、自分のこれまでの体験から、あれはこういう人だ、というイメージをつくり上げる。過去の経験で似た人がいれば、その人の印象が重なってく る。意識的に払いのけようとしても、この第一印象は、強い影響をあとに残す。",
    "tag": "N2"
  },
  {
    "text": "結婚のための見合いのような場合、内心強い劣等感を持っていて、きらわれるのではないかという恐れを抱いていると、相手に対する見方にも、バイア ス(かたより)が生ずる。畏怖（注3）して、相手が実物以上によく見えたり、逆に、反動的に、なにかにつけて、わるく、低く見ようとしたりする。",
    "tag": "N2"
  },
  {
    "text": "人生、はじめての出会いは、すべて、見合いみたいなものだが、身がまえてコチコチになっていると、相手の姿が正確に見えない｡特に利害がからむと､バイアスがかかりやすく、かたよった先入主を抱きがちである。ずるそう、おっかなそう、きつそう……など。それは、多分、自分側の気持ちを、相手のイメージに投影しているのである。",
    "tag": "N2"
  },
  {
    "text": "身がまえることなく、相手を受けいれることが、いかに難しいか。自己防衛的な身がまえは、相手に対して、ドアを閉じようとしている姿勢である。ある 有名なインタビューアーが言ったように、自分の心のドアを開け、人に接しようとする心がけが必要である。パッと見た瞬間の印象にとらわれたり、こだわった りすると、人間関係は玄関先でギクシャクする（注4）。",
    "tag": "N2"
  }
]